{
	"@metadata": {
		"authors": [
			"Patriccck",
			"Mormegil"
		]
	},
	"contactyourmep": "KontaktujteSvéhoEuroposlance",
	"contactyourmep-desc": "Přidá formulář Kontaktujte svého europoslance",
	"eucopyrightcampaign-desc": "Rozšíření umožňující občanům EU kontaktovat své volené zástupce",
	"eucc-country-picker-layout-label": "1. Najdeme vašeho zástupce",
	"eucc-country-picker-placeholder": "Vyberte svou zemi",
	"eucc-representative-picker-layout-label": "Vyberte zástupce",
	"eucc-contact-layout-label": "2. Napište svému zástupci",
	"eucc-email-greeting": "Vážený/á $1,",
	"eucc-email-user-info": "Jmenuji se $1 $2 a mým bydlištěm je $3.",
	"eucc-email-part-one-v1": "Chtěl bych Vás informovat o své podpoře do budoucnosti zaměřeného systému autorských práv, který bude podporovat schopnost každého volně komunikovat online a účastnit se tvorby a sběru vědomostí. Chtěl bych vyzdvihnout Vaši příležitost zajistit, aby autorské právo EU drželo krok s digitální dobou.",
	"eucc-email-part-one-v2": "Chtěl bych vyjádřit svou podporu evropskému rámci autorských práv, který zajistí, aby každý občan EU mohl volně komunikovat online a spolupracovat při sběru a sdílení vědomostí. Toto je vzácný okamžik, kdy Váš hlas může pomoci zajistit, aby evropské autorské právo reflektovalo svět, ve kterém již evropští občané online žijí.",
	"eucc-email-part-one-v3": "Píši Vám, abych podpořil evropské autorské právo, které respektuje právo každého sbírat, vytvářet a sdílet znalosti se světem. Toto nadcházející hlasování je příležitostí pro Vás a Vaše kolegy uznat realitu digitálního věku a uvést autorské právo do souladu s touto realitou.",
	"eucc-email-issues-intro": "Tady je několik jednoduchých bodů, které Wikimedia a já podporujeme, abychom zlepšili autorské právo (#fixcopyright):",
	"eucc-email-part-two": "Na závěr bych Vás chtěl požádat o zvážení těchto vylepšení bez zavádění dalších omezení. Nesmí existovat žádná povinnost preventivního filtrování u poskytovatelů platforem, protože by v principu změnila internet na médium, kde mohou lidé komunikovat až poté, co získají souhlas firmy. Tím by se poškodila kultura sdílení, kterou Wikipedie potřebuje, aby mohla vzkvétat a růst. Žádám vás proto o podporu AM 125, AM 92–105, AM 231–239 a AM 249–252.",
	"eucc-email-outro-v1": "Děkuji, že zvážíte tato důležitá témata, když budete hlasovat o návrhu autorskoprávní směrnice. Doufám, že podpoříte přístup svých voličů k vědomostem a podpoříte pravidla, která umožní všem stát se tvůrci.",
	"eucc-email-outro-v2": "Děkuji za Vaši pozornost ke všem těmto tématům. Doufám, že při hlasování o pozměňovacích návrzích k autorskoprávní směrnici zvážíte názor můj a mých spoluobčanů a že podpoříte online přístup ke znalostem a tvorbě pro všechny.",
	"eucc-email-outro-v3": "Děkuji za Váš čas při posuzování těchto témat před blížícím se hlasováním o autorském právu. Doufám, že vysvětlení mých názorů Vám pomohlo pochopit, jak autorské právo ovlivňuje přístup Vašich voličů k vědomostem a možnost účastnit se online tvorby.",
	"eucc-email-complimentary-close": "S pozdravem,",
	"eucc-email-newsletter-label": "Chci dostávat e-mailové novinky, jak podporovat projekty Wikimedia. (Můžete se kdykoli odhlásit. Seznam spravuje $1.)",
	"eucc-email-privacy-policy-label": "IBM Watson",
	"eucc-email-first-name-input-placeholder": "Křestní jméno",
	"eucc-email-last-name-input-placeholder": "Příjmení",
	"eucc-email-custom-text-placeholder": "Nepovinné: podělte se o online aktivity, které často děláte (např. posílání zpráv, zveřejňování fotografií, editace Wikipedie).",
	"eucc-email-email-input-placeholder": "E-mailová adresa",
	"eucc-option-protect-public-domain-label": "Uchránění volných děl",
	"eucc-option-protect-public-domain-text-v1": "Evropská unie potřebuje uchránit volná díla a zajistit, že se z nich mohou všichni Evropané těšit, jak online, tak ve skutečném světě. Wikipedie používá pro ilustrování článků mnoho děl, která jsou již volná, například impresionistické obrazy nebo historické mapy světa. Uchraňte volná díla hlasováním pro AM 190.",
	"eucc-option-protect-public-domain-text-v2": "Žádám vás o hlasování pro AM 190. Evropský parlament musí zajistit, aby kdokoli mohl užívat volná díla online, stejně jako je může užívat osobně. Volná díla obohacují světovou zásobu vědomostí a kultury, čímž přispívají k tomu, aby vzdělávací projekty jako Wikipedie byly ještě užitečnější.",
	"eucc-option-protect-public-domain-text-v3": "Rozumná výjimka pro volná díla vztahující se na virtuální kopie autorskoprávně volných děl po celé EU umožní lidem po celém kontinentu a světě těšit se z bohaté evropské kulturní historie. Články Wikipedie a umění, historii nebo třeba kartografii jsou ilustrovány autorskoprávně volnými obrázky, které uživatelům umožňují nejen si o těchto tématech číst, ale také je vidět. Můžete uchránit volná díla tím, že budete hlasovat pro AM 190.",
	"eucc-option-freedom-of-panorama-label": "Svoboda panoramatu",
	"eucc-option-freedom-of-panorama-text-v1": "Všem, kdo čtou Wikipedii, by velmi pomohla širší dostupnost fotografií budov a městských panoramat, které by se daly volně sdílet online. Evropské autorské právo musí zahrnovat výjimku pro fotografie architektury a soch na veřejných prostranstvích. Hlasujte prosím pro AM 243!",
	"eucc-option-freedom-of-panorama-text-v2": "EU by také měla zajistit, aby kdokoli bez ohledu na místo pobytu mohl online sdílet fotografie budov a uměleckých děl na veřejných prostranstvích. Omezení svobody panoramatu jen poškodí projekty jako Wikipedie, které obsahují množství vzdělávacích článků o architektuře a veřejném umění. Proto vás žádám o hlasování pro AM 243.",
	"eucc-option-freedom-of-panorama-text-v3": "Podpořte prosím AM 243. Občané a návštěvníci členských zemí se mohou těšit z krásné architektury a významných uměleckých děl, ale v mnoha zemích tato svoboda nezahrnuje svobodu podělit se o obrázky těchto památek online. Autorské právo, které akceptuje běžný zvyk sdílení fotografií veřejných prostranství online, pomůže sladit předpisy EU s tím, jak dnes lidé používají internet.",
	"eucc-option-exception-for-ucg-label": "Výjimka pro uživatelsky vytvářený obsah",
	"eucc-option-exception-for-ucg-text-v1": "Naše zákony by také měly dohnat realitu a zajistit, aby způsoby, jakými komunikujeme online – sdílením videí, vytvářením memů a odkazováním na novinové články – nebyly protizákonné nebo přehnaně omezované. Hlasujte prosím pro AM 244, AM 210 a AM 189.",
	"eucc-option-exception-for-ucg-text-v2": "Občané EU navíc každodenně sdílejí a produkují uživatelsky vytvářený obsah a naše nové autorské právo by to mělo reflektovat. Každý by měl mít možnost bez přehnaných omezení sdílet videa, vytvářet memy a odkazovat na novinové články. Tuto realitu reflektují AM 244, AM 210 a AM 189. Hlasujte prosím pro ně.",
	"eucc-option-exception-for-ucg-text-v3": "Autorské právo EU by mělo reflektovat způsoby, jakým dnes lidé komunikují online, a zavést výjimky z autorského práva pro uživatelsky vytvářený obsah jako memy, videa a odkazy na novinové články. Žádám vás o hlasování pro AM 244, AM 210 a AM 189.",
	"eucc-option-exception-for-text-and-data-mining-label": "Výjimky pro vytěžování textu a dat",
	"eucc-option-exception-for-text-and-data-mining-text-v1": "Široké výjimky pro vytěžování textu a dat umožní každému, kdo má počítač, získat nový náhled na data, ke kterým má oprávněný přístup, takže bude moci přispět k rozvoji vědy a výzkumu kdokoli. Hlasujte prosím pro AM 240–242.",
	"eucc-option-exception-for-text-and-data-mining-text-v2": "Žádám vás také o hlasování pro AM 240–242, protože vytěžování textu a dat by nemělo být omezeno jen na určené instituce nebo účely. Kdokoli by měl být schopen využívat data, ke kterým má oprávněný přístup, aby mohl získat nové porozumění světu kolem nás.",
	"eucc-option-exception-for-text-and-data-mining-text-v3": "EU přijde o příležitost umožnit svým občanům účastnit se vědy a výzkumu, pokud omezí vytěžování textu a dat pouze na vybrané instituce a účely. Kdokoli by měl mít možnost provádět výzkum a přispívat svým pochopením k sumě veškerého vědění. Podpořte proto prosím AM 240–242.",
	"eucc-call-representative-phone-brussels": "Brusel",
	"eucc-call-representative-phone-strasbourg": "Štrasburk",
	"eucc-call-script-label": "Scénář volání",
	"eucc-call-script-text": "# Představte se a řekněte, kde žijete.\n# Řekněte, jak každodenně používáte internet. Možná třeba nahráváte fotografie z dovolené, píšete blog, sdílíte memy nebo novinové články nebo hledáte informace na Wikipedii nebo do ní přispíváte.\n# Vysvětlete, že voláte, abyste si popovídali o evropské směrnici o autorském právu.\n# Několik věcí, které můžete zmínit (můžete si vybrat 1–2, na kterých vám nejvíce záleží):\n#* Jste proti předběžnému filtrování obsahu. To znamená, že nechcete, aby váš obsah před zveřejněním kontroloval počítačový algoritmus. Váš europoslanec by měl podpořit následující pozměňovací návrhy: 125, 92–105, 231–239 a 249–252.\n#* Podporujete autorskoprávně volná díla a chcete, aby více volných děl bylo dostupných online. Požádejte svého poslance, aby hlasoval pro návrh 190.\n#* Chcete svobodu panoramatu, aby mohl kdokoli sdílet fotografie architektury a veřejně přístupných děl bez omezení. Řekněte svému poslanci, aby hlasoval pro návrh 243.\n#* Chcete, aby zákon odpovídal tomu, jak online sdílíte různé věci včetně videí, memů či novinových článků, a zavedl výjimku pro uživatelsky vytvářený obsah. Řekněte tedy svému poslanci, aby hlasoval pro pozměňovací návrhy 244, 210 a 189.\n#* Chcete, aby se vědy a výzkumu mohl pomocí vytěžování textu a dat účastnit každý. Řekněte svému europoslanci, aby hlasoval pro návrhy 240–242.\n# Poděkujte.",
	"eucc-thank-you-header": "Děkuji!",
	"eucc-thank-you-text": "Vaše aktivita posunula Evropu o krůček blíže aktualizovanému systému autorských práv, která reflektuje realitu toho, jak dnes lidé tvoří, hledají a sdílejí informace online. Kontaktováním svého europoslance jste ukázali, že se jedná o téma, které se týká skutečných lidí, nejen velkých společností. Projekty Wikimedia vzkvétají, když na sdílení znalostí spolupracuje mnoho odlišných hlasů, a my vám děkujeme, že jste dnes propůjčili svůj hlas podpoře prostředí, kde tyto projekty mohou vzkvétat i nadále.",
	"eucc-share-tweet-text": "Právě jsem u svého europoslance podpořil $1 v EU! Kontaktujte svého zástupce na $2",
	"eucc-share-tweet-label": "Požádejte své přátele, aby kontaktovali svého zástupce",
	"eucc-share-tweet-button-label": "Tweetovat",
	"eucc-copy-to-clipboard-success": "E-mail okopírován do schránky",
	"eucc-copy-to-clipboard-fail": "E-mail se nepodařilo okopírovat do schránky",
	"eucc-contact-button-call-short-label": "zatelefonovat",
	"eucc-contact-button-tweet-short-label": "tweetovat",
	"eucc-contact-button-call-label": "Zavolat zástupci",
	"eucc-contact-button-tweet-label": "Tweetovat $1",
	"eucc-contact-top-alternatives-text": "Vyplňte prosím formulář a vygenerujte si e-mail, který můžete poslat svému volenému zástupci. Můžete svému zástupci také $1 nebo $2.",
	"eucc-contact-button-generate-mail-label": "Vygenerovat e-mail",
	"eucc-dialog-mark-as-done-label": "Hotovo",
	"eucc-mail-dialog-copy-text-label": "Okopírovat text",
	"eucc-mail-dialog-send-mail-label": "Odeslat e-mail",
	"eucc-mail-dialog-title": "Poslat e-mail vašemu zástupci",
	"eucc-mail-dialog-top-label": "Váš e-mail je připraven k odeslání",
	"eucc-mail-dialog-target-rep": "$1 $2",
	"eucc-call-dialog-title": "Zavolat zástupci",
	"eucc-tweet-at-rep-default-text": "Je čas opravit autorské právo #fixcopyright. Podporuji systém autorského práva v Evropě, který respektuje práva všech efektivně komunikovat online a sbírat, tvořit a sdílet vědomosti se světem. fixcopyright.wikimedia.org",
	"eucc-twitter-dialog-title": "Tweetovat @zástupci",
	"eucc-contact-top-alternatives-only-phone-text": "Vyplňte prosím formulář a vygenerujte si e-mail, který můžete poslat svému volenému zástupci. Můžete svému zástupci také $1."
}
