{
	"@metadata": {
		"authors": [
			"Robert Vogel",
			"Dejan Savuljesku",
			"Metalhead64"
		]
	},
	"contactyourmep": "Kontaktiere dein MdEP",
	"contactyourmep-desc": "Ergänzt das Formular „Kontaktiere dein MdEP“",
	"eucopyrightcampaign-desc": "Erweiterung, die es Bürgern der EU ermöglicht, ihre Abgeordneten zu kontaktieren",
	"apihelp-eucc-get-representatives-summary": "Ruft die Liste der Abgeordneten für einen angegebenen Staat ab",
	"apihelp-eucc-get-representatives-param-country": "Gibt den Staat an, für den eine Liste der Abgeordneten abgerufen werden soll.",
	"eucc-country-picker-layout-label": "1. Suchen Sie Ihren Vertreter oder Ihre Vertreterin",
	"eucc-country-picker-placeholder": "Wählen Sie Ihr Land aus",
	"eucc-representative-picker-layout-label": "Wählen Sie Ihre Vertreterin/Ihren Vertreter",
	"eucc-contact-layout-label": "2. Schreiben Sie eine E-Mail an Ihre Vertreterin/Ihren Vertreter",
	"eucc-email-greeting": "Sehr geehrte/r $1,",
	"eucc-email-user-info": "Mein Name ist $1 $2 und ich lebe in $3.",
	"eucc-email-part-one-v1": "Ich schreibe Ihnen, um Ihnen meine Unterstützung für ein zukunftsorientiertes Urheberrechts-Framework zu zeigen, das jedermanns Fähigkeit fördert, online frei zu kommunizieren und an der Erstellung und Sammlung von Wissen teilzunehmen.  Ich möchte die Möglichkeit hervorheben, die Sie haben, sich zu vergewissern, dass das EU-Urheberrecht mit dem digitalen Zeitalter Schritt hält.",
	"eucc-email-part-one-v2": "Ich schreibe heute, um meine Unterstützung für einen europäischen Urheberrechtsrahmen zum Ausdruck zu bringen, der sicherstellen soll, dass jeder EU-Bürger frei online kommunizieren und zusammenarbeiten kann, um Wissen zu sammeln und zu teilen. Dies ist ein ausgezeichneter Moment, in dem Ihre Stimme dafür sorgen kann, dass das europäische Urheberrecht die Welt widerspiegelt, in der die europäischen Bürger bereits online leben.",
	"eucc-email-part-one-v3": "Ich schreibe heute, um einen Urheberrechtsrahmen für Europa zu unterstützen, der das Recht aller respektiert, Wissen zu sammeln, zu erschaffen und mit der Welt zu teilen. Diese bevorstehende Abstimmung ist eine Gelegenheit für Sie und Ihre Kollegen im Parlament, die Realitäten des digitalen Zeitalters anzuerkennen und unser Urheberrecht an diese Realitäten anzupassen.",
	"eucc-email-issues-intro": "Es gibt ein paar einfache Dinge, die Wikipedia und ich für die Verbesserung des Copyrights (#fixcopyright) unterstützen:",
	"eucc-email-part-two": "Schließlich bitte ich Sie, diese Verbesserungen des Urheberrechts ohne zusätzliche Einschränkungen in Betracht zu ziehen. Für Plattformanbieter sollte es keine Vorfilterpflichten geben, da sie das Internet grundsätzlich zu einem Medium machen, in dem nur mit Zustimmung eines Unternehmens kommuniziert werden kann. Dies wird der Kultur des Teilens schaden, die notwendig ist, damit Wikipedia wachsen und gedeihen kann.",
	"eucc-email-outro-v1": "Danke für die Berücksichtigung dieser wichtigen Punkte bei der Abstimmung über den Copyright-Gesetzesentwurf. Ich hoffe, dass Sie den Zugang Ihrer Wähler zu Wissen und Unterstützungsregeln fördern werden, die es jedem ermöglichen, Schöpfer zu sein.",
	"eucc-email-outro-v2": "Danke für Ihre Aufmerksamkeit zu all diesen Fragen. Ich hoffe, dass Sie bei der Abstimmung über die Änderungsanträge zum Urheberrechtsvorschlag die Sichtweise meines Wahlkreises und meiner Kollegen berücksichtigen werden und dass Sie den Zugang zu Wissen und Schöpfung online für alle unterstützen werden.",
	"eucc-email-outro-v3": "Danke dafür, dass Sie sich die Zeit genommen haben, diese Fragen vor der bevorstehenden Urheberrechtsabstimmung zu prüfen. Ich hoffe, dass die Tatsache, dass ich meine Perspektive mit Ihnen geteilt habe, dazu beigetragen hat, dass Sie besser verstehen, wie die Urheberrechtsbestimmungen den Zugang Ihres Wählers zu Wissen und die Fähigkeit, an der Schöpfung online teilzunehmen, beeinflussen.",
	"eucc-email-complimentary-close": "Mit freundlichen Grüßen,",
	"eucc-email-newsletter-label": "Ich möchte Updates zu Möglichkeiten zur Unterstützung von Wikimedia per E-Mail erhalten. (Sie können sich jederzeit abmelden. Diese E-Mail-Liste wird von $1 betrieben.)",
	"eucc-email-privacy-policy-label": "IBM Watson",
	"eucc-email-first-name-input-placeholder": "Vorname",
	"eucc-email-last-name-input-placeholder": "Nachname",
	"eucc-email-custom-text-placeholder": "Wahlweise: Teilen Sie eine Online-Aktivität, die Sie häufig durchführen (z.B. Nachrichten senden, Fotos posten, Wikipedia bearbeiten).",
	"eucc-email-email-input-placeholder": "E-Mail-Adresse",
	"eucc-option-protect-public-domain-label": "Schutz des Gemeingutes",
	"eucc-option-protect-public-domain-text-v1": "Die EU muss die Öffentlichkeit schützen und sicherstellen, dass alle Europäer sie genießen können, online und in der realen Welt. Wikipedia verwendet viele öffentlich zugängliche Werke wie impressionistische Gemälde oder frühe Weltkarten, um Artikel zu illustrieren.",
	"eucc-option-protect-public-domain-text-v2": "Das Europäische Parlament muss dafür sorgen, dass jedermann die Möglichkeit hat, öffentliche Werke online zu genießen, so wie er es persönlich tun kann. Öffentlich zugängliche Werke bereichern den Wissens- und Kulturspeicher der Welt und machen Bildungsprojekte wie Wikipedia letztlich noch nützlicher.",
	"eucc-option-protect-public-domain-text-v3": "Eine gemeinwohlorientierte Ausnahme für virtuelle Kopien öffentlich zugänglicher Werke in der EU wird die Unsicherheit über die Digitalisierung verringern und den Menschen auf dem ganzen Kontinent und in der Welt die Teilnahme an der reichen europäischen Kulturgeschichte ermöglichen. Wikipedia-Artikel über Kunst, Geschichte und sogar Kartographie sind mit öffentlich zugänglichen Bildern illustriert, die es den Nutzern ermöglichen, nicht nur über diese Themen zu lesen, sondern sie auch zu sehen.",
	"eucc-option-freedom-of-panorama-label": "Panoramafreiheit",
	"eucc-option-freedom-of-panorama-text-v1": "Jeder, der Wikipedia liest, würde auch von einer breiteren Verfügbarkeit von Fotos von Gebäuden und Stadtlandschaften profitieren, die online frei zugänglich sind. Das europäische Urheberrecht muss eine Ausnahme für Fotografien von Architektur und Skulpturen im öffentlichen Raum vorsehen.",
	"eucc-option-freedom-of-panorama-text-v2": "Die EU sollte auch sicherstellen, dass jeder, egal wo er lebt, Fotos von öffentlichen Kunstwerken und Gebäuden online austauschen kann. Die Einschränkung der Panoramafreiheit wird Projekten wie Wikipedia, die eine Reihe von pädagogischen Artikeln über Architektur und öffentliche Kunstwerke haben, nur schaden.",
	"eucc-option-freedom-of-panorama-text-v3": "Bürger und Besucher der Mitgliedsstaaten können Europas bedeutende öffentliche Kunstwerke und schöne Architektur genießen, aber in vielen Ländern beinhaltet diese Freiheit nicht die Freiheit, Bilder dieser Sehenswürdigkeiten online zu zeigen. Ein Urheberrechtsgesetz, das die alltägliche Tätigkeit des gemeinsamen Teilens von Fotos öffentlicher Räume im Internet unterstützt, wird dazu beitragen, die EU-Vorschriften mit der heutigen Nutzung des Internets in Einklang zu bringen.",
	"eucc-option-exception-for-ucg-label": "Ausnahme für nutzergenerierten Inhalte",
	"eucc-option-exception-for-ucg-text-v1": "Unser Gesetz sollte auch mit der Realität Schritt halten und sicherstellen, dass die Art und Weise, wie wir online kommunizieren - durch das Teilen von Videos, das Erstellen von Memen und das Verlinken von Nachrichtenartikeln - nicht verboten oder übermäßig eingeschränkt ist.",
	"eucc-option-exception-for-ucg-text-v2": "Zusätzlich teilen und erstellen EU-Bürger fast täglich nutzergenerierte Inhalte, und unser neues Urheberrechtsgesetz sollte dies widerspiegeln. Jeder sollte die Freiheit haben, Videos zu teilen, Memes zu erstellen und Links zu Nachrichtenartikeln ohne unangemessene Einschränkungen zu erstellen.",
	"eucc-option-exception-for-ucg-text-v3": "Das EU-Urheberrecht sollte die Art und Weise widerspiegeln, wie Menschen heute online kommunizieren, und Ausnahmen am Urheberrecht von nutzergenerierten Inhalten wie Memes, Videos und Links zu Nachrichtenartikeln schaffen.",
	"eucc-option-exception-for-text-and-data-mining-label": "Text- und Data-Mining-Ausnahmen",
	"eucc-option-exception-for-text-and-data-mining-text-v1": "Breite Ausnahmen für Text und Data-Mining werden es jedem PC-Benutzer ermöglichen, neue Erkenntnisse aus Daten zu gewinnen, auf die er rechtmäßig Zugriff hat, so dass jeder zum Fortschritt von Wissenschaft und Forschung beitragen kann.",
	"eucc-option-exception-for-text-and-data-mining-text-v2": "Text und Data-Mining sollten nicht auf bestimmte Institutionen oder für bestimmte Zwecke beschränkt sein. Jeder sollte in der Lage sein, die Daten, auf die er rechtmäßig Zugriff hat, zu nutzen, um neue Erkenntnisse über die Welt um uns herum zu gewinnen.",
	"eucc-option-exception-for-text-and-data-mining-text-v3": "Die EU wird eine Gelegenheit verpassen, ihre Bürger zur Teilnahme an Wissenschaft und Forschung zu befähigen, wenn sie Text und Data-Mining nur auf bestimmte Institutionen und für bestimmte Zwecke beschränkt. Jeder sollte die Fähigkeit haben, Forschung zu betreiben und seine Erkenntnisse in die Summe aller Erkenntnisse einzubringen.",
	"eucc-call-representative-phone-brussels": "Brüssel",
	"eucc-call-representative-phone-strasbourg": "Straßburg",
	"eucc-call-script-label": "Anrufskript",
	"eucc-call-script-text": "# Stellen Sie sich vor und sagen Sie, wo Sie wohnen\n# Sprechen Sie darüber, wie Sie das Internet täglich nutzen. Beispielsweise können Sie Urlaubsfotos hochladen, einen Blog schreiben, Memes oder Nachrichtenartikel veröffentlichen oder nach Informationen über Wikipedia suchen oder zu Wikipedia beitragen.\n# Sagen Sie ihnen, dass Sie anrufsen, um über die EU-Urheberrechtsrichtlinie zu sprechen.\n# Ein paar Dinge, die Sie erwähnen können (zögern Sie nicht, 1-2 Dinge auszuwählen, über die Sie am meisten leidenschaftlich sind):\n#* Sie sind gegen jede Art der Vorfilterung von Inhalten. Das bedeutet, dass Sie Ihre Inhalte nicht von einem Algorithmus scannen lassen wollen, bevor sie veröffentlicht werden.\n#* Sie unterstützen das Gemeingut und möchten mehr öffentlich zugängliche Werke online sehen.\n#* Sie wollen Panoramafreiheit, damit jeder Fotos von öffentlichen Skulpturen und Architekturen ohne Einschränkungen mit anderen teilen kann.\n#* Sie möchten, dass das Gesetz mit der Art und Weise übereinstimmt, wie Sie Dinge online teilen, einschließlich Videos, Memes und Nachrichtenartikel, indem Sie eine Ausnahme für benutzergenerierte Inhalte einfügen.\n#* Sie möchten, dass jeder durch Text und Data-Mining an Wissenschaft und Forschung teilnehmen kann. \n# Bedanken Sie sich bei ihnen",
	"eucc-thank-you-header": "Vielen Dank!",
	"eucc-thank-you-text": "Ihre Aktion hat Europa einem aktualisierten Urheberrechtsrahmen einen Schritt näher gebracht, der die Realität widerspiegelt, wie Menschen heute online Informationen erstellen, finden und austauschen. Durch die Kontaktaufnahme mit Ihrem Europaabgeordneten haben Sie gezeigt, dass dies ein Problem ist, das nicht nur große Unternehmen betrifft. Wikimedia gedeiht, wenn viele verschiedene Stimmen zusammenarbeiten, um ihr Wissen über unsere Projekte zu teilen, und wir danken Ihnen dafür, dass Sie heute Ihre Stimme für Rahmenbedingungen geben, in denen diese Projekte weiterhin gedeihen können.",
	"eucc-share-tweet-text": "Ich habe mich gerade mit meinem/meiner/meinen MdEP in Verbindung gesetzt und ihn/sie aufgefordert, Copyright in der EU zu korrigieren $1! Kontaktieren Sie Ihren Ansprechpartner unter $2",
	"eucc-share-tweet-label": "Bitten Sie Ihre Freunde, sich mit ihren EU-Abgeordneten in Verbindung zu setzen",
	"eucc-share-tweet-button-label": "Twittern",
	"eucc-copy-to-clipboard-success": "E-Mail in die Zwischenablage kopiert",
	"eucc-copy-to-clipboard-fail": "E-Mail konnte nicht in die Zwischenablage kopiert werden.",
	"eucc-contact-button-call-short-label": "Anrufen",
	"eucc-contact-button-tweet-short-label": "Twittern",
	"eucc-contact-button-call-label": "Rufen Sie Ihre EU-Abgeordnete oder Ihren EU-Abgeordneten an",
	"eucc-contact-button-tweet-label": "Twittern $1",
	"eucc-contact-top-alternatives-text": "Bitte füllen Sie das Formular aus, um eine E-Mail an Ihre EU-Abgeordnete oder Ihren EU-Abgeordneten zu senden. Sie können Ihre EU-Abgeordnete oder Ihren EU-Abgeordneten ebenfalls $1 oder $2.",
	"eucc-contact-button-generate-mail-label": "E-Mail generieren",
	"eucc-dialog-mark-as-done-label": "Erledigt",
	"eucc-mail-dialog-copy-text-label": "Text kopieren",
	"eucc-mail-dialog-send-mail-label": "E-Mail senden",
	"eucc-mail-dialog-title": "Senden Sie Ihrer EU-Abgeordneten oder Ihrem EU-Abgeordneten eine E-Mail.",
	"eucc-mail-dialog-top-label": "Ihre E-Mail ist bereit.\n\nFalls nichts geschieht, wenn Sie auf “E-Mail senden” klicken, klicken Sie stattdessen auf “Text kopieren” und fügen Sie den Text in Ihr E-Mail-Programm ein, um die Nachricht an die folgende Adresse zu senden:",
	"eucc-mail-dialog-target-rep": "$1 $2",
	"eucc-call-dialog-title": "Rufen Sie Ihre EU-Abgeordnete oder Ihren EU-Abgeordneten an",
	"eucc-tweet-at-rep-default-text": "#fixcopyright Ich unterstütze ein Europäisches Urheberrecht, welches das Recht aller Menschen respektiert, frei online zu kommunizieren und Wissen zu gestalten, zu sammeln und mit der Welt zu teilen. fixcopyright.wikimedia.org",
	"eucc-twitter-dialog-title": "Twittern sie an Ihre EU-Abgeordnete oder Ihren EU-Abgeordneten",
	"eucc-contact-top-alternatives-only-phone-text": "Füllen Sie bitte das Formular aus und generieren Sie eine E-Mail an Ihre EU-Abgeordnete oder Ihren EU-Abgeordneten im Europaparlament. Sie können Ihre EU-Abgeordnete oder Ihren EU-Abgeordneten auch $1."
}
