{
	"@metadata": {
		"authors": [
			"Nikosgranturismogt",
			"Sakretsu"
		]
	},
	"contactyourmep": "ContactYourMEP",
	"contactyourmep-desc": "Προσθέτει τη φόρμα Contact Your MEP",
	"eucopyrightcampaign-desc": "Επέκταση που επιτρέπει τους πολίτες της ΕΕ να επικοινωνήσουν με τους εκπρόσωπούς τους",
	"apihelp-eucc-get-representatives-summary": "Ανακτά ένα κατάλογο εκπροσόπων για μια χώρα",
	"apihelp-eucc-get-representatives-param-country": "Επιλέγει τη χώρα για να λάβετε μια λίστα εκπροσώπων για",
	"eucc-country-picker-layout-label": "1. Ας βρούμε τον εκπρόσωπό σας",
	"eucc-country-picker-placeholder": "Επιλέξτε τη χώρα σας",
	"eucc-representative-picker-layout-label": "Επιλέξτε τον εκπρόσωπό σας",
	"eucc-contact-layout-label": "2. Επικοινωνήστε με τον εκπρόσωπό σας",
	"eucc-email-greeting": "Αγαπητέ $1,",
	"eucc-email-user-info": "Το όνομά μου είναι $1 $2 και ζω στο $3.",
	"eucc-email-part-one-v1": "Σας γράφω για να μοιραστώ μαζί σας την υποστήριξή μου για ένα μελλοντικό πλαίσιο πνευματικών δικαιωμάτων που προωθεί τη δυνατότητα του καθενός να επικοινωνεί ελεύθερα στο διαδίκτυο και να συμμετέχει στη δημιουργία και τη συλλογή γνώσεων. Θέλω να επισημάνω την ευκαιρία της διασφάλισης ότι η νομοθεσία της ΕΕ για τα πνευματικά δικαιώματα θα συμβαδίζει με την ψηφιακή εποχή.",
	"eucc-email-part-one-v2": "Γράφω σήμερα για να εκφράσω την υποστήριξή μου για ένα Ευρωπαϊκό πλαίσιο πνευματικών δικαιωμάτων που θα σιγουρεύει ότι κάθε πολίτης της ΕΕ θα μπορεί να επικοινωνεί ελεύθερα στο διαδίκτυο και να συνεργάζεται για να συλλέγει και να μοιράζεται γνώση. Αυτή είναι μια σπάνια στιγμή όπου η ψήφος σας θα σιγουρεύσει ότι ο νόμος πνευματικών δικαιωμάτων της Ευρώπης αντανακλά το κόσμο τον οποίο οι Ευρωπαίοι πολίτες ήδη ζουν στο διαδίκτυο.",
	"eucc-email-part-one-v3": "Γράφω σήμερα για να υποστηρίξω ένα πλαίσιο πνευματικής ιδιοκτησίας για την Ευρώπη που θα σέβεται το δικαίωμα όλων να συλλέγουν, να δημιουργούν και να μοιράζονται τη γνώση με τον κόσμο. Αυτή η επικείμενη ψηφοφορία είναι μια ευκαιρία για εσάς και τους συναδέλφους σας στο Κοινοβούλιο να αναγνωρίσουν την πραγματικότητα της ψηφιακής εποχής και να εναρμονίσετε τον νόμο περί πνευματικών δικαιωμάτων ώστε να ταιριάζει με αυτές τις πραγματικότητες.",
	"eucc-email-issues-intro": "Υπάρχουν λίγα απλά πράγματα που η Wikimedia και εγώ υποστηρίζουμε το #fixcopyright:",
	"eucc-email-part-two": "Τέλος, σας παρακαλώ να εξετάσετε αυτές τις βελτιώσεις στα δικαιώματα πνευματικής ιδιοκτησίας χωρίς να επιβάλλετε πρόσθετους περιορισμούς. Δεν θα πρέπει να υπάρχουν υποχρεώσεις προφιλτραρίσματος για τους παρόχους πλατφορμών επειδή θα μετατρέψουν ουσιαστικά το διαδίκτυο σε μέσο όπου οι άνθρωποι θα μπορούν να επικοινωνούν μόνο αφού λάβουν την άδεια μιας εταιρείας. Αυτό θα βλάψει την κουλτούρα της κοινοποίησης που είναι απαραίτητη για την ανάπτυξη και την άνθηση της Βικιπαίδειας.",
	"eucc-email-outro-v1": "Σας ευχαριστώ που εξετάσατε αυτά τα σημαντικά ζητήματα όταν θα ψηφίσετε για την πρόταση για τα πνευματικά δικαιώματα. Ελπίζω ότι θα προωθήσετε την πρόσβαση των ψηφοφόρων σας σε κανόνες γνώσης και υποστήριξης που θα επιτρέπουν σε όλους να είναι δημιουργοί.",
	"eucc-email-outro-v2": "Σας ευχαριστώ για την προσοχή σας σε όλα αυτά τα ζητήματα. Ελπίζω ότι θα εξετάσετε την προοπτική του συνανθρώπου σας όταν θα ψηφίζετε για τροποποιήσεις στην πρόταση για τα πνευματικά δικαιώματα και ότι θα υποστηρίξετε την πρόσβαση στη γνώση και τη δημιουργία στο διαδίκτυο για όλους.",
	"eucc-email-outro-v3": "Σας ευχαριστώ που αφιερώσατε χρόνο να εξετάσετε αυτά τα ζητήματα πριν από την επικείμενη ψηφοφορία για τα πνευματικά δικαιώματα. Ελπίζω ότι η κοινοποίηση της άποψής μου σας βοήθησε να δείτε πώς οι κανόνες πνευματικών δικαιωμάτων επηρεάζουν την πρόσβαση του συμπολίτη σας στη γνώση και την ικανότητα συμμετοχής στη δημιουργία στο διαδίκτυο.",
	"eucc-email-complimentary-close": "Ευγενικά,",
	"eucc-email-newsletter-label": "Θέλω να λαμβάνω ενημερώσεις ηλεκτρονικού ταχυδρομείου για το πως μπορώ να υποστηρίξω το Wikimedia. (Μπορείτε να σταματήσετε τη συνδρομή σας οποιαδήποτε στιγμή. Αυτή η λίστα λειτουργείται από το $1)",
	"eucc-email-privacy-policy-label": "IBM Watson",
	"eucc-email-first-name-input-placeholder": "Όνομα",
	"eucc-email-last-name-input-placeholder": "Επώνυμο",
	"eucc-email-custom-text-placeholder": "Προαιρετικό: μοιραστείτε μια διαδικτυακή δραστηριότητα που κάνετε συχνά (π.χ., στέλνετε μηνύματα, αναρτάτε φωτογραφίες, επεξεργάζεστε τη Βικιπαίδεια).",
	"eucc-email-email-input-placeholder": "Διεύθυνση ηλεκτρονικού ταχυδρομείου:",
	"eucc-option-protect-public-domain-label": "Προστατέψτε το κοινό κτήμα",
	"eucc-option-protect-public-domain-text-v1": "Η ΕΕ πρέπει να προστατεύσει το κοινό κτήμα και να εξασφαλίσει ότι όλοι οι Ευρωπαίοι θα μπορούν να το απολαύσουν, στο διαδίκτυο και στον πραγματικό κόσμο. Η Βικιπαίδεια χρησιμοποιεί πολλά έργα που ανήκουν στο κοινό κτήμα, όπως ιμπρεσιονιστικοί πίνακες ή πρώιμοι παγκόσμιοι χάρτες, για να εικονογραφήσουν άρθρα.",
	"eucc-option-protect-public-domain-text-v2": "Το Ευρωπαϊκό Κοινοβούλιο πρέπει να διασφαλίσει ότι όλοι μπορούν να απολαμβάνουν έργα που εκδίδονται στο κοινό κτήμα, όπως ακριβώς αυτοί μπορούν αυτοπροσώπως. Τα έργα του κοινού κτήματος εμπλουτίζουν το παγκόσμιο χώρο γνώσης και πολιτισμού, καθιστώντας τελικά εκπαιδευτικά εγχειρήματα όπως η Βικιπαίδεια πιο χρήσιμα.",
	"eucc-option-protect-public-domain-text-v3": "Μια εξαίρεση κοινού κτήματος με κοινή λογική για εικονικά αντίγραφα έργων κοινού κτήματος σε ολόκληρη την ΕΕ θα επιτρέψει στους ανθρώπους γύρω από την ήπειρο και τον κόσμο να συμμετάσχουν στην πλούσια πολιτιστική ιστορία της Ευρώπης. Τα άρθρα της Βικιπαίδειας σχετικά με την τέχνη, την ιστορία και ακόμη και τη χαρτογράφηση απεικονίζονται με εικόνες κοινού κτήματος που επιτρέπουν στους χρήστες όχι μόνο να διαβάσουν για αυτά τα θέματα αλλά να τα δουν",
	"eucc-option-freedom-of-panorama-label": "Ελευθερία πανοράματος",
	"eucc-option-freedom-of-panorama-text-v1": "Όλοι όσοι διαβάζουν τη Βικιπαίδεια θα επωφεληθούν επίσης ευρέως από την ευρύτερη διαθεσιμότητα φωτογραφιών κτιρίων και τοπίων πόλεων που μπορούν να κοινοποιηθούν ελεύθερα στο διαδίκτυο. Ο ευρωπαϊκός νόμος περί πνευματικής ιδιοκτησίας θα πρέπει να περιλαμβάνει εξαίρεση για φωτογραφίες αρχιτεκτονικής και γλυπτά έργα σε δημόσιους χώρους.",
	"eucc-option-freedom-of-panorama-text-v2": "Η ΕΕ πρέπει επίσης να διασφαλίσει ότι όλοι, ανεξάρτητα από το που ζουν, μπορούν να μοιράζονται φωτογραφίες δημόσιων έργων τέχνης και κτιρίων στο διαδίκτυο. Ο περιορισμός της ελευθερίας του πανοράματος θα βλάψει μόνο εγχειρήματα όπως η Βικιπαίδεια που έχουν πολλά εκπαιδευτικά άρθρα σχετικά με την αρχιτεκτονική και τα δημόσια έργα τέχνης.",
	"eucc-option-freedom-of-panorama-text-v3": "Οι πολίτες και οι επισκέπτες των κρατών μελών είναι ελεύθεροι να απολαύσουν σημαντικά δημόσια έργα τέχνης και την όμορφη αρχιτεκτονική της Ευρώπης, αλλά σε πολλές χώρες η ελευθερία δεν περιλαμβάνει την ελευθερία του μοιράσματος των εικόνων αυτών των αξιοθέατων στο διαδίκτυο. Ένας νόμος περί πνευματικής ιδιοκτησίας ο οποίος αγκαλιάζει την καθημερινή δραστηριότητα της κοινοποίησης φωτογραφιών δημόσιων χώρων στο διαδίκτυο θα βοηθήσει στην εναρμόνιση των κανονισμών της ΕΕ με τον τρόπο τον οποίο οι άνθρωποι χρησιμοποιούν το διαδίκτυο σήμερα.",
	"eucc-option-exception-for-ucg-label": "Εξαίρεση για Περιεχόμενο δημιουργημένο από χρήστη",
	"eucc-option-exception-for-ucg-text-v1": "Ο νόμος μας θα πρέπει επίσης να καλύψει την πραγματικότητα και να διασφαλίσει ότι οι τρόποι με τους οποίους επικοινωνούμε μέσω του διαδικτύου - με την κοινοποίηση βίντεο, τη δημιουργία μιμιδίων και τη σύνδεση με άρθρα ειδήσεων - δεν απαγορεύονται ούτε περιορίζονται αδικαιολόγητα.",
	"eucc-option-exception-for-ucg-text-v2": "Επιπλέον, οι πολίτες της ΕΕ μοιράζονται και δημιουργούν περιεχόμενο που παράγεται από χρήστες σχεδόν καθημερινά και ο νέος νόμος περί πνευματικών δικαιωμάτων πρέπει να το αντικατοπτρίζει αυτό. Όλοι πρέπει να είναι ελεύθεροι να μοιράζονται βίντεο, να δημιουργούν μιμίδια και να συνδέονται με άρθρα ειδήσεων χωρίς αδικαιολόγητους περιορισμούς.",
	"eucc-option-exception-for-ucg-text-v3": "Ο νόμος περί πνευματικής ιδιοκτησίας της ΕΕ θα πρέπει να αντικατοπτρίζει τον τρόπο με τον οποίο οι άνθρωποι επικοινωνούν στο διαδίκτυο σήμερα και να δημιουργήσει εξαιρέσεις από πνευματικά δικαιώματα για περιεχόμενο που δημιουργείται από χρήστες, όπως μιμίδια, βίντεο και συνδέσμους σε άρθρα ειδήσεων.",
	"eucc-option-exception-for-text-and-data-mining-label": "Εξαιρέσεις για εξόρυξη Κειμένου και Δεδομένων",
	"eucc-option-exception-for-text-and-data-mining-text-v1": "Ευρείες εξαιρέσεις για την εξόρυξη κειμένου και δεδομένων θα επιτρέψουν σε όλους με έναν υπολογιστή να αποκτήσουν νέες γνώσεις από τα δεδομένα στα οποία έχουν νόμιμη πρόσβαση, ώστε όλοι να μπορούν να συμβάλλουν στην εξέλιξη της επιστήμης και της έρευνας.",
	"eucc-option-exception-for-text-and-data-mining-text-v2": "Η εξόρυξη κειμένου και δεδομένων δεν πρέπει να περιορίζεται σε ορισμένα ιδρύματα ή για ορισμένους σκοπούς. Οποιοσδήποτε θα πρέπει να είναι σε θέση να χρησιμοποιεί τα δεδομένα στα οποία έχει νόμιμη πρόσβαση για να αποκτήσει νέες γνώσεις σχετικά με τον κόσμο γύρω μας.",
	"eucc-option-exception-for-text-and-data-mining-text-v3": "Η ΕΕ θα χάσει την ευκαιρία να δώσει τη δυνατότητα στους πολίτες της να συμμετάσχουν στην επιστήμη και την έρευνα εάν περιορίσει την εξόρυξη κειμένου και δεδομένων μόνο σε ορισμένα ιδρύματα και για ορισμένους σκοπούς. Ο καθένας πρέπει να έχει τη δυνατότητα να διεξάγει έρευνα και να συνεισφέρει τις ιδέες του στο άθροισμα όλης της γνώσης.",
	"eucc-call-representative-phone-brussels": "Βρυξέλλες",
	"eucc-call-representative-phone-strasbourg": "Στρασβούργο",
	"eucc-call-script-label": "Κλήση σεναρίου",
	"eucc-call-script-text": "# Συστήστε τον εαυτό σας και πείτε που ζείτε\n# Μιλήστε για το πώς χρησιμοποιείτε το διαδίκτυο καθημερινά. Για παράδειγμα, ίσως να ανεβάζετε φωτογραφίες από τις διακοπές σας, να γράφετε σε ένα ιστολόγιο, να μοιράζεστε μιμίδια ή άρθρα ειδήσεων ή να αναζητάτε πληροφορίες ή να συνεισφέρετε στη Βικιπαίδεια.\n# Πείτε τους ότι καλείτε για να μιλήσετε για την οδηγία περί πνευματικής ιδιοκτησίας της ΕΕ\n# Λίγα πράγματα που μπορείτε να αναφέρετε (επιλέξτε 1-2 πράγματα για τα οποία είστε παθιασμένος με):\n#* Αντιτίθενται σε κάθε είδος προφιλτραρίσματος περιεχομένου. Αυτό σημαίνει ότι δεν θέλετε τον έλεγχο του περιεχομένου σας από αλγόριθμο προτού αναρτηθεί.\n#* Υποστηρίζετε το κοινό κτήμα και επιθυμείτε να δείτε περισσότερα έργα κοινό κτήμα διαθέσιμα στο διαδίκτυο.\n#* Θέλετε ελευθερία του πανοράματος, ώστε όλοι να μπορούν να μοιράζονται φωτογραφίες φωτογραφίες δημόσιων γλυπτών και αρχιτεκτονικής χωρίς περιορισμούς.\n#* Θέλετε ο νόμος να ταιριάζει με τον τρόπο με τον οποίο μοιράζεστε τα πράγματα στο διαδίκτυο, συμπεριλαμβανομένων των βίντεο, των μιμιδίων, των άρθρων ειδήσεων, συμπεριλαμβάνοντας μια εξαίρεση για το περιεχόμενου που δημιουργείται από χρήστες.\n#* Θέλετε όλοι να μπορούν να συμμετέχουν στην επιστήμη και την έρευνα μέσω της εξόρυξης κειμένου και δεδομένων.\n# Ευχαριστήστε τους.",
	"eucc-thank-you-header": "Σας ευχαριστούμε!",
	"eucc-thank-you-text": "Η ενέργειά σας έστειλε την Ευρώπη ένα βήμα πιο κοντά σε ένα ενημερωμένο πλαίσιο πνευματικών δικαιωμάτων που αντανακλά την πραγματικότητα του πως οι άνθρωπο ιδημιουργούν, βρίσκουν και μοιράζονται πληροφορίες στο διαδίκτυο σήμερα. Επικοινωνώντας με τον ΜΕΚ σας, έχετε δείξει ότι αυτό είναι ένα ζήτημα που επηρεάζει πραγματικά πρόσωπα, όχι μόνο μεγάλες εταιρείες. Η Wikimedia ευημερεί όταν πολλές διαφορετικές φωνές συνεργάζονται για να μοιραστούν τη γνώση στα εγχειρήματά μας, και σας ευχαριστούμε που μας δανείζετε τη φωνή μας σήμερα για την υποστήριξη ενός περιβάλλοντος όπου αυτά τα εγχειρήματα θα μπορούν να συνεχίσουν να ευημερούν.",
	"eucc-share-tweet-text": "Μόλις επικοινώνησα με το ΜΕΚ μου και τους είπα στο $1 στην ΕΕ! Επικοινωνήστε με τον εκπρόσωπό σας στο $2",
	"eucc-share-tweet-label": "Ζητήστε από τους φίλους σας να επικοινωνήσουν με τον εκπρόσωπό τους",
	"eucc-share-tweet-button-label": "Tweet",
	"eucc-copy-to-clipboard-success": "Το μήνυμα ηλεκτρονικού ταχυδρομείου αντιγράφτηκε στο πρόχειρο.",
	"eucc-copy-to-clipboard-fail": "Το μήνυμα ηλεκτρονικού ταχυδρομείου δεν μπόρεσε να αντιγραφεί στο πρόχειρο.",
	"eucc-contact-button-call-short-label": "Τηλέφωνο",
	"eucc-contact-button-tweet-short-label": "Tweet",
	"eucc-contact-button-call-label": "Καλέστε τον εκπρόσωπό σας",
	"eucc-contact-button-tweet-label": "Στείλτε Tweet στον $1",
	"eucc-contact-top-alternatives-text": "Παρακαλώ συμπληρώστε τη φόρμα και δημιουργήστε το μήνυμα ηλεκτρονικού ταχυδρομείου για να σταλεί στον εκπρόσωπό σας. Μπορείτε επίσης να $1 ή $2 στον εκπρόσωπό σας",
	"eucc-contact-button-generate-mail-label": "Δημιουργία μηνύματος ηλεκτρονικού ταχυδρομείου",
	"eucc-dialog-mark-as-done-label": "Σήμανση ως έγινε",
	"eucc-mail-dialog-copy-text-label": "Αντιγραφή κειμένου",
	"eucc-mail-dialog-send-mail-label": "Αποστολή email",
	"eucc-mail-dialog-title": "Στείλτε μήνυμα ηλεκτρονικού ταχυδρομείου στον αντιπρόσωπό σας",
	"eucc-mail-dialog-top-label": "Το μήνυμα ηλεκτρονικού ταχυδρομείου σας είναι έτοιμο για αποστολή",
	"eucc-mail-dialog-target-rep": "$1 $2",
	"eucc-call-dialog-title": "Καλέστε τον αντιπρόσωπό σας",
	"eucc-tweet-at-rep-default-text": "Είναι ώρα για #fixcopyright. Υποστηρίζω ένα πλαίσιο πνευματικών δικαιωμάτων για την Ευρώπη που θα σέβεται το δικαίωμα καθενός να επικοινωνεί αποτελεσματικά στο διαδίκτυο, καθώς και να συλλέγει, δημιουργεί και να μοιράζεται γνώση με το κόσμο. fixcopyright.wikimedia.org",
	"eucc-twitter-dialog-title": "Τουιτάρετε @representative",
	"eucc-contact-top-alternatives-only-phone-text": "Παρακαλούμε συμπληρώστε τη φόρμα και δημιουργήστε το μήνυμα ηλεκτρονικού ταχυδρομείου για να το στείλετε στον εκπρόσωπό σας. Μπορείτε να κάνετε επίσης $1 στον εκπρόσωπό σας"
}
