{
	"@metadata": {
		"authors": [
			"Robert Vogel",
			"Dejan Savuljesku"
		]
	},
	"contactyourmep": "ContactYourMEP",
	"contactyourmep-desc": "Adds Contact Your MEP form",
	"eucopyrightcampaign-desc": "Extension that allows citizens of the EU to contact their representatives",
	"apihelp-eucc-get-representatives-summary": "Retrieves list of representatives for a given country",
	"apihelp-eucc-get-representatives-param-country": "Specifies the country to get a list of representatives for",
	"eucc-country-picker-layout-label": "1. Let's find your representative",
	"eucc-country-picker-placeholder": "Select your country",
	"eucc-representative-picker-layout-label": "Select your representative",
	"eucc-contact-layout-label": "2. Contact your representative",
	"eucc-email-greeting": "Dear $1,",
	"eucc-email-user-info": "My name is $1 $2 and I live in $3.",

	"eucc-email-part-one-v1": "I write to you to share with you my support for a forward-looking copyright framework that promotes everyone’s ability to freely communicate online and participate in the creation and collection of knowledge. I want to highlight the opportunity you have to make sure EU copyright law keeps up with the digital age.",
	"eucc-email-part-one-v2": "I am writing today to express my support for a European copyright framework which would ensure that every EU citizen can communicate freely online and collaborate to collect and share knowledge. This is a rare moment where your vote can ensure that Europe’s copyright law reflects the world that European citizens are already living in online.",
	"eucc-email-part-one-v3": "I write today to support a copyright framework for Europe that respects everyone’s right to to collect, create, and share knowledge with the world. This upcoming vote is an opportunity for you and your colleagues in Parliament to acknowledge the realities of the digital age and harmonize our copyright law to match those realities.",

	"eucc-email-issues-intro": "There are a few simple things that Wikimedia and I support to #fixcopyright:",
	"eucc-email-part-two": "Finally, I urge you to consider these improvements to copyright without imposing additional restrictions. There must not be any pre-filtering obligations for platform providers because they will fundamentally turn the internet into medium where people can only communicate after receiving a company’s permission. This will hurt the culture of sharing that is necessary for Wikipedia to grow and flourish. Therefore, I ask you to support AM 125, AM 92-105, AM 231-239 and AM 249-252.",
	"eucc-email-outro-v1": "Thank you for considering these important issues when you cast your vote on the copyright proposal. I hope you will promote your constituents’ access to knowledge and support rules that allow everyone to be a creator.",
	"eucc-email-outro-v2": "Thank you for your attention to all of these issues. I hope that you will consider my and my fellow constituent’s perspective when voting on amendments to the copyright proposal, and that you will support access to knowledge and creation online for everyone.",
	"eucc-email-outro-v3": "Thank you for taking the time to consider these issues in advance of the upcoming copyright vote. I hope that sharing my perspective has helped you to see how copyright rules affect your constituent’s access to knowledge and ability to participate in creation online.",

	"eucc-email-complimentary-close": "Sincerely,",
	"eucc-email-newsletter-label": "I want to receive email updates about how to support Wikimedia. (You can unsubscribe at any time. This list is operated by $1)",
	"eucc-email-privacy-policy-label": "IBM Watson",
	"eucc-email-first-name-input-placeholder": "First name",
	"eucc-email-last-name-input-placeholder": "Last name",
	"eucc-email-custom-text-placeholder": "Optional: share an online activity you do frequently (e.g., sending messages, posting photos, editing Wikipedia).",
	"eucc-email-email-input-placeholder": "Email address",

	"eucc-option-protect-public-domain-label": "Protect the Public Domain",
	"eucc-option-protect-public-domain-text-v1": "The EU needs to protect the public domain and ensure that all Europeans can enjoy it, online and in the real world. Wikipedia uses a lot of works that are in the public domain, such as impressionist paintings or early world maps, to illustrate articles. Please protect the public domain by voting yes on AM 190.",
	"eucc-option-protect-public-domain-text-v2": "I ask you to vote yes on AM 190. The European Parliament must ensure that everyone can enjoy public domain works online, just as they can in person. Public domain works enrich the world’s store of knowledge and culture, ultimately making educational projects like Wikipedia even more useful.",
	"eucc-option-protect-public-domain-text-v3": "A common-sense public domain exception for virtual copies of public domain works across the EU will allow people around the continent and the world to partake in Europe’s rich cultural history. Wikipedia articles about art, history, and even cartography are illustrated with public domain images which allow users not only to read about these subject, but see them. You can protect the public domain by voting yes on AM 190.",
	"eucc-option-freedom-of-panorama-label": "Freedom of Panorama",
	"eucc-option-freedom-of-panorama-text-v1": "Everybody who reads Wikipedia would also greatly benefit from wider availability of photographs of buildings and city landscapes that can be freely shared online. European copyright law must include an exception for photographs of architecture and sculpted works in public spaces. Please vote yes on AM 243!",
	"eucc-option-freedom-of-panorama-text-v2": "The EU should also ensure that everyone, no matter where they live, can share photographs of public artwork and buildings online. Limiting Freedom of Panorama will only harm projects like Wikipedia which have a number of educational articles about architecture and public artwork. Therefore, I ask you to vote for AM 243.",
	"eucc-option-freedom-of-panorama-text-v3": "Please support AM 243. Citizens of and visitors to member states are free to enjoy Europe’s significant public works of art and beautiful architecture, but in many countries that freedom does not include the freedom to share pictures of those sights online. A copyright law which embraces the everyday activity of sharing photographs of public spaces online will help harmonize EU regulations with how people use the internet today.",
	"eucc-option-exception-for-ucg-label": "Exception for User-generated Content",
	"eucc-option-exception-for-ucg-text-v1": "Our law should also catch up with reality and make sure the ways in which we communicate online -- by sharing videos, creating memes, and linking to news articles -- is not outlawed or unduly restricted. Please vote for AM 244, AM 210, and AM 189.",
	"eucc-option-exception-for-ucg-text-v2": "Additionally, EU citizens share and create user-generated content nearly everyday, and our new copyright law should reflect that. Everyone should be free to share videos, create memes, and link to news articles without undue restrictions. This reality is reflected by AM 244, AM 210, and AM 189. Please vote for those!",
	"eucc-option-exception-for-ucg-text-v3": "EU copyright law should reflect the way people communicate online today and create exceptions to copyright for user-generated content like memes, videos, and links to news articles. I ask you to vote for AM 244, AM 210, and AM 189.",
	"eucc-option-exception-for-text-and-data-mining-label": "Text and Data Mining Exceptions",
	"eucc-option-exception-for-text-and-data-mining-text-v1": "Broad exceptions for text and data mining will allow everyone with a computer to gain new insights from data they have lawful access to, so everyone can contribute to the advancement of science and research. Please vote for AM 240-242.",
	"eucc-option-exception-for-text-and-data-mining-text-v2": "I also ask you to cast your vote for AM 240-242, because text and data mining should not be limited to certain institutions or for certain purposes. Anyone should be able to use the data they have lawful access to to gain new insights about the world around us.",
	"eucc-option-exception-for-text-and-data-mining-text-v3": "The EU will miss an opportunity to empower its citizens to participate in science and research if it limits text and data mining only to certain institutions and for certain purposes. Everyone should have the ability to conduct research and contribute their insights to the sum of all knowledge. Therefore, please support AM 240-242.",
	"eucc-call-representative-phone-brussels": "Brussels",
	"eucc-call-representative-phone-strasbourg": "Strasbourg",
	"eucc-call-script-label": "Call script",
	"eucc-call-script-text": "# Introduce yourself and say where you live\n# Talk about how you use the internet everyday. For example, maybe you upload vacation photos, you write a blog, you share memes or news articles, or you search for information on or contribute to Wikipedia.\n# Tell them you are calling to talk about the EU Copyright Directive\n# A few things you can mention (feel free to pick 1-2 you are most passionate about):\n#* You oppose any type of pre-filtering of content. This means you don’t want your content scanned by an algorithm before it is posted. Your MEP should support the following amendments: 125, 92-105, 231-239, and 249-252.\n#* You support the public domain and want to see more public domain works available online. Ask your MEP to vote for amendment 190.\n#* You want freedom of panorama so everyone can share photographs of public sculptures and architecture without restrictions. Please tell your MEP to vote yes on amendment 243.\n#* You want the law to match how you share things online, including videos, memes, news articles by including a user-generated content exception. Therefore, please tell your MEP to vote yes on amendments 244, 210, and 189!\n#* You want everyone to be able to participate in science and research through text and data mining. Please tell your MEP to vote yes on amendments 240-242.\n# Thank them.",
	"eucc-thank-you-header": "Thank you!",
	"eucc-thank-you-text": "Your action has put Europe one step closer to an updated copyright framework which reflects the reality of how people create, find, and share information online today. By contacting your MEP, you have shown that this is an issue that affects real people, not just large companies. Wikimedia thrives when many diverse voices collaborate to share their knowledge on our projects, and we thank you for lending your voice today in support of an environment where these projects can continue to flourish.",
	"eucc-share-tweet-text": "I just contacted my MEP and told them to $1 in the EU! Contact your representative at $2",
	"eucc-share-tweet-label": "Ask your friends to contact their representative",
	"eucc-share-tweet-button-label": "Tweet",
	"eucc-copy-to-clipboard-success": "Email copied to clipboard",
	"eucc-copy-to-clipboard-fail": "Email could not be copied to clipboard",
	"eucc-contact-button-call-short-label": "Phone",
	"eucc-contact-button-tweet-short-label": "Tweet",
	"eucc-contact-button-call-label": "Call your rep",
	"eucc-contact-button-tweet-label": "Tweet $1",
	"eucc-contact-top-alternatives-text": "Please fill out the form and generate the email to send to your representative. You can also $1 or $2 your representative",
	"eucc-contact-button-generate-mail-label": "Generate Email",
	"eucc-dialog-mark-as-done-label": "Mark as done",
	"eucc-mail-dialog-copy-text-label": "Copy text",
	"eucc-mail-dialog-send-mail-label": "Send email",
	"eucc-mail-dialog-title": "Email your representative",
	"eucc-mail-dialog-top-label": "Your email is ready to be sent.\n\nIf you encounter a problem when you click \"Send email\", use \"Copy text\" to copy the email body, paste it into your email application, and send to:",
	"eucc-mail-dialog-target-rep": "$1 $2",
	"eucc-call-dialog-title": "Call your representative",
	"eucc-tweet-at-rep-default-text": "It’s time to #fixcopyright. I support a copyright framework for Europe that respects everyone's right to communicate effectively online as well as to collect, create, and share knowledge with the world. fixcopyright.wikimedia.org",
	"eucc-twitter-dialog-title": "Tweet @representative",
	"eucc-contact-top-alternatives-only-phone-text": "Please fill out the form and generate the email to send to your representative. You can also $1 your representative"
}
