{
	"@metadata": {
		"authors": [
			"Kamma",
			"Pikne"
		]
	},
	"contactyourmep": "Nõua eurosaadikult vastust",
	"contactyourmep-desc": "Lisab eurosaadikuga kontaktimise vormi",
	"eucopyrightcampaign-desc": "Laiendus, mis võimaldab EL kodanikel oma valitud esindajaga kontakteeruda",
	"apihelp-eucc-get-representatives-summary": "Küsib vastava riigi valitud esindajate nimekirja",
	"apihelp-eucc-get-representatives-param-country": "Määrab riigi, mille esindajate nimekirja küsida",
	"eucc-country-picker-layout-label": "1. Leiame Sinu esindaja",
	"eucc-country-picker-placeholder": "Vali oma koduriik",
	"eucc-representative-picker-layout-label": "Vali oma esindaja",
	"eucc-contact-layout-label": "2. Võta oma esindajaga ühendust",
	"eucc-email-greeting": "Lugupeetud $1!",
	"eucc-email-user-info": "Minu nimi on $1 $2 ja ma elan $3s.",
	"eucc-email-part-one-v1": "Kirjutan Teile, et jagada Teiega oma toetust tulevikku vaatavale autoriõigusele, mis soodustab igaühe võimalust internetis vabalt suhelda ja osaleda teadmuse loomises ning koondamises. Soovin rõhutada, et Teie kätes on võimalus muuta EL autoriõigus digitaalajastule kohaseks.",
	"eucc-email-part-one-v2": "Kirjutan Teile täna, et jagada Teiega oma toetust tulevikku vaatavale autoriõigusele, mis soodustab igaühe võimalust internetis vabalt suhelda ja osaleda teadmuse loomises ning koondamises. See on harv juhus, kus Teie kätes on võimalus muuta EL autoriõigus vastavaks sellele, kuidas Euroopa kodanikud juba tegelikkuses internetis toimetavad.",
	"eucc-email-part-one-v3": "Kirjutan Teile täna, et väljendada oma toetust autoriõigusele, mis austab igaühe õigust koondada, luua ning jagada teadmust maailmaga. Tulekul olev hääletus on Teie ja Teie kolleegide võimalus tunnistada digiajastu tegelikkust ning viia EL autoriõigus sellega kooskõlla.",
	"eucc-email-issues-intro": "On mõned lihtsad asjad, mida ma koos Wikimediaga toetan, et autoriõigust parandada:",
	"eucc-email-part-two": "Lõpuks palun Teil kaaluda neid muudatusettepanekuid autoriõigusele ilma täiendavaid piiranguid lisamata. Platvormidele ja teenusepakkujatele ei tohi kehtestada eelfiltreerimise kohustust, sest see muudaks interneti vahendiks, mille abil inimesed saavad suhelda üksnes pärast mõne äriettevõtte käest loa saamist. See kahjustab jagamise kultuuri, mis on elutähtis Vikipeedia arengule ja edenemisele. Seetõttu palun Teil toetada muudatusettepanekuid 125, 92–105, 231–239 ja 249–252.",
	"eucc-email-outro-v1": "Tänan, et võtate neid olulisi teemasid arvesse, kui asute autoriõiguse direktiivi üle hääletama. Loodan, et toetate oma koduriigi kodanike ligipääsu teadmistele ning toetate autoriõiguse reeglistikku, mis võimaldab igaühel olla teadmuse looja.",
	"eucc-email-outro-v2": "Tänan, et pöörate neile olulistele asjadele tähelepanu. Loodan, et peate meeles ja kaalute minu ning teiste valijate seisukohti, kui asute autoriõiguse direktiivi üle hääletama. Meie jaoks on oluline kõigi inimeste ligipääs teadmusele ja selle loomise võimalustele internetis.",
	"eucc-email-outro-v3": "Tänan, et leiate enne hääletust aega, et nende oluliste teemade üle järele mõtelda. Loodan, et minu kirjast oli abi selle mõistmisel, kuidas autoriõiguse reeglistik mõjutab minu ning teiste valijate ligipääsu teadmusele ja selle loomise võimalustele internetis.",
	"eucc-email-complimentary-close": "Lugupidamisega,",
	"eucc-email-newsletter-label": "Soovin saada meili teel teateid selle kohta, kuidas Wikimedia liikumist toetada (võite igal hetkel neist saadetistest loobuda, seda listi haldab $1).",
	"eucc-email-privacy-policy-label": "IBM Watson",
	"eucc-email-first-name-input-placeholder": "Eesnimi",
	"eucc-email-last-name-input-placeholder": "Perekonnanimi",
	"eucc-email-custom-text-placeholder": "Valikuline: kirjelda siin mõnda tegevust, mida internetis sageli teed (nt sõnumite saatmine, fotode postitamine, Vikipeedia täiendamine vmt).",
	"eucc-email-email-input-placeholder": "E-posti aadress",
	"eucc-option-protect-public-domain-label": "Avaliku omandi kaitsmine",
	"eucc-option-protect-public-domain-text-v1": "EL peab kaitsma avalikku omandit ja tagama, et kõik eurooplased seda nautida saaksid — nii internetis kui füüsilises maailmas. Vikipeedia kasutab artiklite illustreerimiseks palju avalikus omandis olevaid teoseid, nagu nt impressionistlikke maale, ajaloolisi maakaarte jpm. Palun hääletage muudatusettepaneku 190 poolt, et kaitsta avalikku omandit.",
	"eucc-option-protect-public-domain-text-v2": "Palun hääletada Teil muudatusettepaneku 190 poolt. Euroopa Parlament peab tagama, et igaüks saab avalikus omandis olevaid teoseid intenetis kasutada samamoodi nagu inimesena füüsilises maailmas. Avalikus omandis olevad teosed rikastavad maailma teadmuse- ja kultuurivaramut ning teevad lõppkokkuvõttes hariduslikud projektid nagu Vikipeedia veelgi kasulikumaks.",
	"eucc-option-protect-public-domain-text-v3": "Mõistlik erand avalikus omandis olevate digitaalsete teoste kasutamiseks Euroopa Liidus laseks inimestel üle kogu kontinendi ja maailma saada osa Euroopa kultuuriajaloo rikkusest. Vikipeedia artiklid kunstist, ajaloost ja geograafilistest objektidest on teadmishimulisele lugejale paremini haaratavad, kui need on illustreeritud avalikus omandis olevate piltidega. Saate avalikku omandit kaitsta, kui hääletate muudatusettepaneku 190 poolt.",
	"eucc-option-freedom-of-panorama-label": "Panoraamivabadus",
	"eucc-option-freedom-of-panorama-text-v1": "Liikmesriikide kodanikel ja külastajatel on vabadus nautida Euroopa tähtsaid avalikke kunstiteoseid ja kaunist arhitektuuri, kuid paljudes maades ei sisalda see vabadus õigust jagada neid vaatepilte internetis. Autoriõiguse erand, mis lubab igapäevase avaliku ruumi fotode jagamise internetis, aitab harmoniseerida EL-i regulatsioone sellega, kuidas inimesed tänapäeval internetti kasutavad. Palun hääletage muudatusettepaneku 243 poolt!",
	"eucc-option-freedom-of-panorama-text-v2": "Euroopa Liit peaks tagama, et igaüks olenemata oma elukohast peaks saama internetis jagada fotosid avalikus ruumis olevatest kunstiteostest ja ehitistest. Ühtlustamata põhimõtetega ja osaline panoraamivabadus teeb arhitektuurist ning avaliku ruumi kunstiteostest hariduslikku materjali koostavate projektide nagu Vikipeedia tegevuse väga keerukaks. Seetõttu palun hääletada Teil muudatusettepaneku 243 poolt.",
	"eucc-option-freedom-of-panorama-text-v3": "Palun toetage muudatusettepanekut 243. Liikmesriikide kodanikud ja külalised võivad nautida Euroopa märkimisväärseid avalikke kunstiteoseid ja kaunist arhitektuuri, kuid paljudes riikides ei kaasne sellega õigust nende pilte internetis jagada. Autoriõiguse reeglistik, mis seadustab sellise igapäevaselt tavapärase tegevuse nagu avalikes kohtades tehtud fotode jagamine, viiks EL-i regulatsiooni kooskõlla sellega, mismoodi inimesed juba praegu tegelikult internetis toimetavad.",
	"eucc-option-exception-for-ucg-label": "Kasutajate loodud sisu erand",
	"eucc-option-exception-for-ucg-text-v1": "Meie seadused peaks tegelikus maailmas toimuvale järele jõudma ning tagama, et meie internetisuhtluse tavapärased vormid ei oleks seadusega keelatud või õigustamatult piiratud — olgu nendeks siis videote jagamine, meemide loomine, artiklite linkimine vmt. Palun hääletage muudatusettepanekute 244, 210 ja 189 poolt.",
	"eucc-option-exception-for-ucg-text-v2": "Lisaks sellele loovad ning jagavad EL kodanikud igapäevaselt digitaalset sisu ja kaasaegne autoriõiguse seadutik peaks selle faktiga kooskõlas olema. Igaühel peaks olema õigus jagada videod, luua meeme või viidata ajaleheartiklitele ilma ülemääraste piiranguteta. Seda arusaama peegeldavad muudatusettepanekud 244, 210 ja 189. Palun hääletage nende poolt!",
	"eucc-option-exception-for-ucg-text-v3": "EL autoriõiguse seadus peaks peegeldama seda, kuidas inimesed tänapäeval võrgus suhtlevad ning selles peaks leiduma autoriõiguse erand kasutajate loodud sisu jaoks nagu meemid, videod ja lingid uudistele. Palun hääletada Teil muudatusettepanekute 244, 210 ja 189 poolt.",
	"eucc-option-exception-for-text-and-data-mining-label": "Teksti- ja andmekaeve erand",
	"eucc-option-exception-for-text-and-data-mining-text-v1": "Ulatuslik erand teksti- ja andmekaeveks lubab igaühel arvuti abiga saada uusi teadmisi andmetest, millele tal juba on seaduslik ligipääs. Nii saab igaüks kaasa aidata teaduse ja uurimistöö edenemisele. Palun hääletage muudatusettepanekute 240–242 poolt.",
	"eucc-option-exception-for-text-and-data-mining-text-v2": "Samuti palun Teil hääletada muudatusettepanekute 240–242 poolt, sest teksti- ja andmekaeve õigus ei tohiks kehtida ainult valitud eriasutustele ja piiratud eesmärkide jaoks. Igaüks peaks tohima kasutada andmeid, millele tal on õiguspärane ligipääs ning nende andmete põhjal tuvastada fakte ja rikastada teadmust meid ümbritseva maailma kohta.",
	"eucc-option-exception-for-text-and-data-mining-text-v3": "EL laseb käest võimaluse jõustada oma kodanikke osalema teaduses ja uurimistegevuses, kui piirab teksti- ning andmekaeve õiguse teatud asutuste ja eesmärkidega. Tänapäeval peaks igaühel olema võimalus panustada uurimistöö või andmetel põhistatud seisukohtadega meie ühise tedmistepagasi laiendamisse. Seetõttu toetage palun muudatusettepanekuid 240–242.",
	"eucc-call-representative-phone-brussels": "Brüssel",
	"eucc-call-representative-phone-strasbourg": "Strasbourg",
	"eucc-call-script-label": "Kõne käik",
	"eucc-call-script-text": "# Tutvusta end ja ütle, kus sa elad\n# Kirjelda, kuidas sa igapäevaselt internetis toimetad — laadid üles reisifotosid, postitad blogisse või suhtlusvõrgustikku, jagad meeme või linke ajaleheartiklitele, teed infootsingut veebis või andmebaasides, kasutad või täiendad Vikipeediat vmt.\n# Selgita, et helistad Euroopa Liidu autoriõiguse direktiivi pärast.\n# Mõned asjad, mida sa võiksid mainida (vali neist 1-2, mis sulle kõige olulisemad tunduvad):\n#* Olen netisisu mistahes eelkontrolli vastu. See tähendab, et ma pole nõus, et minu üleslaaditud sisu suhtes võtaks seisukoha mõni algoritm veel enne sisu kellelegi edastamist või avaldamist. Sinu esindaja peaks toetama järgmisi muudatusettepanekuid: 125, 92-105, 231-239 ja 249-252.\n#* Toetan juba avalikus omandis olevate teoste vaba kasutamist ega ole nõus nende jagamise õiguse piiramisega. Palu oma esindajal hääletada muudatusettepaneku 190 poolt.\n#* Tahan, et panoraamivabadus lubaks piiranguteta jagada kõigi avalike skulptuuride, monumentide ja arhitektuurimälestiste fotosid. Palu oma esindajal hääletada muudatusettepaneku 243 poolt.\n#* Soovin, et seadused ei ahendaks meie tavapärase netisuhtluse vorme ning et videote, meemide ja ajaleheartiklite jagamine kuuluks netikasutajate õiguste hulka. Seetõttu palu oma esindajal hääletada muudatusettepanekute 244, 210 ja 189 poolt!\n#* Pean õigeks, et infoühiskonnas on igaühel õigus osaleda uute andmepõhiste teadmiste loomisel ning uurimistöö tegemisel teksti- ja andmekaeve vahendite abil. Palu oma esindajal hääletada muudatusettepanekute 240-242 poolt.\n# Ära unusta oma esindajat tänada!",
	"eucc-thank-you-header": "Aitäh!",
	"eucc-thank-you-text": "Sinu tegevus aitas Euroopa sammukese lähemale kaasaegsele autoriõiguse raamistikule, mis peegeldab seda, kuidas inimesed tänapäeval tegelikult infot loovad, otsivad ning jagavad. Võttes ühendust oma eurosaadikuga näitasid, et need küsimused puudutavad päris inimesi ja mitte ainult suuri ettevõtteid. Wikimedia toimib siis, kui meie projektidesse panustab oma teadmistega palju erinevaid hääli ühiskonnast. Täname Sind, et tegid täna oma hääle kuuldavaks ja toetasid sellega ökosüsteemi, milles sellised projektid saavad kasvada ning vilja kanda.",
	"eucc-share-tweet-text": "Pöördusin just oma eurosaadiku poole, et kaasajastada autoriõigust Euroopa Liidus. Võta ka sina oma saadikuga ühendust $2 ja $1!",
	"eucc-share-tweet-label": "Palu oma sõpradel kontakteeruda oma esindajaga",
	"eucc-share-tweet-button-label": "Säutsu",
	"eucc-copy-to-clipboard-success": "E-mail kopeeritud lõikelauale",
	"eucc-copy-to-clipboard-fail": "E-maili kopeerimine lõikelauale ebaõnnestus",
	"eucc-contact-button-call-short-label": "helistada",
	"eucc-contact-button-tweet-short-label": "säutsuda",
	"eucc-contact-button-call-label": "Helista saadikule",
	"eucc-contact-button-tweet-label": "Säutsu $1",
	"eucc-contact-top-alternatives-text": "Täida allolevad lahtrid ja genereeri oma eurosaadikule saatmiseks e-mail. Võid oma saadikule ka $1 või $2.",
	"eucc-contact-button-generate-mail-label": "Genereeri e-mail",
	"eucc-dialog-mark-as-done-label": "Valmis",
	"eucc-mail-dialog-copy-text-label": "Kopeeri tekst",
	"eucc-mail-dialog-send-mail-label": "Saada e-mail",
	"eucc-mail-dialog-title": "Saada oma saadikule meil",
	"eucc-mail-dialog-top-label": "Sinu kiri on saatmiseks valmis",
	"eucc-mail-dialog-target-rep": "$1 $2",
	"eucc-call-dialog-title": "Helista oma saadikule",
	"eucc-tweet-at-rep-default-text": "Autoriõigus vajab reformi — #fixcopyright. Toetan kaasajastatud EL autoriõiguse raamistikku, mis austab igaühe õigust netis vabalt suhelda ja koondada, luua ning jagada teadmust maailmaga. fixcopyright.wikimedia.org",
	"eucc-twitter-dialog-title": "Säutsu oma eurosaadikule",
	"eucc-contact-top-alternatives-only-phone-text": "Täida allolevad lahtrid ja genereeri oma eurosaadikule saatmiseks e-mail. Võid oma saadikule ka $1."
}
