{
	"@metadata": {
		"authors": [
			"Robert Vogel",
			"Dejan Savuljesku",
			"Gomoko",
			"Wladek92",
			"Frigory"
		]
	},
	"contactyourmep": "ContactYourMEP",
	"contactyourmep-desc": "Ajoute un formulaire Contactez votre député européen",
	"eucopyrightcampaign-desc": "Extension qui permet aux citoyens de l’Union européenne de contacter leurs représentants",
	"apihelp-eucc-get-representatives-summary": "Récupère la liste des représentants pour un pays donné",
	"apihelp-eucc-get-representatives-param-country": "Spécifie le pays pour lequel récupérer une liste de représentants",
	"eucc-country-picker-layout-label": "1. Trouvons votre représentant(e)",
	"eucc-country-picker-placeholder": "Sélectionnez votre pays",
	"eucc-representative-picker-layout-label": "Sélectionnez votre représentant(e)",
	"eucc-contact-layout-label": "2. Envoyez un e-mail à votre représentant(e)",
	"eucc-email-greeting": "Cher(e) $1,",
	"eucc-email-user-info": "Je m'appelle $1 $2 et j'habite en $3.",
	"eucc-email-part-one-v1": "Je vous écris pour partager avec vous mon soutien d'un cadre du droit d'auteur avant-gardiste qui promeut la capacité, pour toutes et tous, de communiquer librement en ligne et de participer à la création et à la quête de connaissance. Je souhaite insister sur l'occasion qui se présente à vous : celle de veiller à ce que la législation européenne sur le droit d'auteur soit à la mesure de l'ère numérique.",
	"eucc-email-part-one-v2": "Je vous écris aujourd'hui pour exprimer mon soutien à un cadre européen du droit d'auteur qui permettrait à chaque citoyen européen de communiquer librement en ligne et de collaborer à la quête et au partage du savoir. C'est un instant rare où votre voix pourrait faire que la législation européenne sur le droit d'auteur tienne compte d'un monde où les citoyens européens vivent déjà en ligne.",
	"eucc-email-part-one-v3": "Je vous écris aujourd'hui pour soutenir un cadre européen du droit d'auteur qui respecte le droit de chacun à recueillir, à créer et à partager le savoir avec le monde. Le vote à venir est l'occasion pour vous et vos collègues au Parlement de tenir compte des réalités de l'ère numérique et d'harmoniser en conséquence notre législation sur le droit d'auteur.",
	"eucc-email-issues-intro": "Il y a quelques choses simples que Wikipédia et moi-même soutenons pour rectifier le droit d'auteur (#fixcopyright) :",
	"eucc-email-part-two": "Enfin, je vous invite vivement à envisager ces améliorations du droit d'auteur sans imposer de restrictions supplémentaires. Il ne devrait pas y avoir d'obligations de filtrage préalable pour les fournisseurs de plateformes parce que cela transformerait internet en un espace où les gens ne peuvent communiquer qu'après y avoir été autorisés par une entreprise. Cela porterait atteinte à la culture du partage qui est nécessaire au développement et à l'épanouissement de Wikipédia.",
	"eucc-email-outro-v1": "Je vous serais reconnaissant(e) de tenir compte de ces questions importantes lorsque vous voterez sur la proposition de réforme du droit d'auteur. J'espère que vous favoriserez l'accès de vos électeurs au savoir et que vous soutiendrez des règles qui permettent à tout le monde de créer.",
	"eucc-email-outro-v2": "Merci de votre attention sur toutes ces questions. J'espère que vous tiendrez compte de mon point de vue et de celui d'autres électeurs comme moi lorsque vous voterez sur les amendements à la proposition de réforme du droit d'auteur, et que vous soutiendrez l'accès au savoir et à la création en ligne pour tout le monde.",
	"eucc-email-outro-v3": "Je vous serais reconnaissant(e) de réfléchir à ces questions avant le vote sur la réforme du droit d'auteur. J'espère qu'en partageant mon point de vue, je vous aurai aidé à voir à quel point les règles sur le droit d'auteur influencent l'accès de vos électeurs au savoir et leur capacité à participer à la création en ligne.",
	"eucc-email-complimentary-close": "Cordialement,",
	"eucc-email-newsletter-label": "Je veux recevoir des mises à jour par e-mail afin de savoir comment soutenir Wikimedia. (Vous pouvez vous désabonner à tout moment. Cette liste est gérée par $1.)",
	"eucc-email-privacy-policy-label": "IBM Watson",
	"eucc-email-first-name-input-placeholder": "Prénom",
	"eucc-email-last-name-input-placeholder": "Nom",
	"eucc-email-custom-text-placeholder": "Facultatif : partagez une activité en ligne à laquelle vous vous adonnez souvent (par ex. envoi de messages, publication de photos, révision de Wikipédia).",
	"eucc-email-email-input-placeholder": "Adresse e-mail",
	"eucc-option-protect-public-domain-label": "Protéger le domaine public",
	"eucc-option-protect-public-domain-text-v1": "L'UE doit protéger le domaine public et veiller à ce que tous les Européens puissent en profiter, en ligne et dans le monde réel. Wikipédia utilise beaucoup d'œuvres qui sont dans le domaine public, comme les peintures impressionnistes ou les premières cartes du monde, pour illustrer les articles.",
	"eucc-option-protect-public-domain-text-v2": "Le Parlement européen doit veiller à ce que tout le monde puisse profiter des œuvres du domaine public en ligne, comme c'est le cas hors ligne. Les œuvres du domaine public enrichissent le corpus cognitif et culturel du monde, et rendent les projets pédagogiques comme Wikipédia d'autant plus utiles.",
	"eucc-option-protect-public-domain-text-v3": "Le bon sens voudrait que l'on applique une exception au domaine public. Cela réduirait l'incertitude autour de la numérisation, notamment pour ce qui concerne les copies virtuelles d'œuvres qui sont dans le domaine public, et permettrait à tous ceux qui vivent sur notre continent et dans le monde de prendre part à la richesse de l'histoire culturelle européenne. Les articles Wikipédia sur l'art, l'histoire et même la cartographie sont illustrés à l'aide d'images du domaine public qui permettent aux utilisateurs non seulement de lire sur ces sujets, mais aussi de les voir.",
	"eucc-option-freedom-of-panorama-label": "Liberté de panorama",
	"eucc-option-freedom-of-panorama-text-v1": "En outre, tous ceux qui lisent Wikipédia profiteraient grandement d'une disponibilité plus importante des photographies de bâtiments et de paysages urbains si elles peuvent être librement partagées en ligne. La législation européenne sur le droit d'auteur doit prévoir une exception pour les photographies d'architecture et d'œuvres sculptées qui se trouvent dans l'espace public.",
	"eucc-option-freedom-of-panorama-text-v2": "L'UE doit également veiller à ce que tout le monde, quel que soit le lieu de résidence, puisse partager en ligne des photographies d'œuvres artistiques et de bâtiments publics. Une limitation de la liberté de panorama n'aura pour effet que de compromettre les projets comme Wikipédia qui contiennent de nombreux articles pédagogiques sur l'architecture et les œuvres artistiques publiques.",
	"eucc-option-freedom-of-panorama-text-v3": "Les citoyens des États membres et ceux qui s'y rendent sont libres de profiter de joyaux artistiques et architecturaux qui se trouvent dans l'espace public, mais dans plusieurs pays, cette liberté n'inclut pas celle de partager des photographies de ces œuvres en ligne. Une loi sur le droit d'auteur qui accepte l'activité quotidienne consistant à partager des photographies d'espaces publics en ligne aidera à aligner les règlements européens sur la façon dont les gens utilisent internet aujourd'hui.",
	"eucc-option-exception-for-ucg-label": "Exception pour les contenus générés par les utilisateurs",
	"eucc-option-exception-for-ucg-text-v1": "Notre législation doit également être en phase avec la réalité et veiller à ce que la façon dont nous communiquons en ligne, en partageant des vidéos, en créant des mèmes et en publiant des liens vers des articles d'actualités, ne soit pas mise hors la loi ou excessivement limitée.",
	"eucc-option-exception-for-ucg-text-v2": "En outre, les citoyens européens partagent et créent presque chaque jour du contenu généré par les utilisateurs, et notre nouvelle législation sur le droit d'auteur doit tenir compte de cette réalité. Tout le monde doit être libre de partager des vidéos, de créer des mèmes et de publier des liens vers des articles sans restrictions excessives.",
	"eucc-option-exception-for-ucg-text-v3": "La législation européenne sur le droit d'auteur doit tenir compte de la façon dont les gens communiquent en ligne aujourd'hui et créer des exceptions pour le contenu généré par les utilisateurs comme les mèmes, les vidéos et les liens vers les articles d'actualité.",
	"eucc-option-exception-for-text-and-data-mining-label": "Exceptions pour le l'exploration de texte et de données",
	"eucc-option-exception-for-text-and-data-mining-text-v1": "Des exceptions étendues pour l'exploration de texte et de données permettront à quiconque est équipé d'un ordinateur d'obtenir de nouvelles informations à partir de données auxquelles ils ont légalement accès, afin que tout le monde puisse contribuer à l'avancement de la science et de la recherche.",
	"eucc-option-exception-for-text-and-data-mining-text-v2": "L'exploration de texte et de données ne doit pas être limitée à certaines institutions ou à certaines fins. N'importe qui doit être en mesure d'utiliser les données auxquelles il a légalement accès pour obtenir de nouvelles informations sur le monde qui nous entoure.",
	"eucc-option-exception-for-text-and-data-mining-text-v3": "L'UE raterait l'occasion de permettre à ses citoyens de participer à la science et à la recherche si elle limite l'exploration de texte et de données à certaines institutions et à certaines fins. Tout le monde devrait pouvoir mener des recherches et contribuer par leurs informations au savoir dans son ensemble.",
	"eucc-call-representative-phone-brussels": "Bruxelles",
	"eucc-call-representative-phone-strasbourg": "Strasbourg",
	"eucc-call-script-label": "Texte pour l'appel",
	"eucc-call-script-text": "# Présentez-vous et dites où vous vivez\n# Parlez de la façon dont vous utilisez internet au quotidien. Par exemple, vous pouvez dire que vous partagez des photos de vos vacances, que vous écrivez un blog, que vous partagez des mèmes ou des articles, ou que vous recherchez des informations sur Wikipédia ou que vous y faites des contributions.\n# Dites-lui que vous appelez pour parler de la Directive européenne sur le droit d'auteur\n# Quelques éléments que vous pouvez mentionnez (choisissez 1 ou 2 des éléments qui vous tiennent le plus à cœur) :\n#* Vous vous opposez à tout type de pré-filtrage de contenu. Cela signifie que vous ne souhaitez pas que votre contenu soit scanné par un algorithme avant d'être publié.\n#* Vous soutenez le domaine public et souhaitez voir davantage d'œuvres du domaine public disponibles en ligne.\n#* Vous souhaitez la liberté de panorama pour que tout le monde puisse partager des photographies de sculptures et d'œuvres architecturales publiques sans restrictions.\n#* Vous souhaitez que la loi tienne compte de la façon dont vous partagez du contenu en ligne, notamment des vidéos, des mèmes ou des articles en incluant une exception pour le contenu généré par l'utilisateur.\n#* Vous souhaitez que tout le monde puisse être en mesure de participer à la science et à la recherche grâce à l'exploration de texte et de données. \n# Remerciez-le/la.",
	"eucc-thank-you-header": "Merci !",
	"eucc-thank-you-text": "Ce que vous venez de faire a un peu plus rapproché l'Europe d'un cadre du droit d'auteur réformé qui reflète fidèlement la façon dont les gens créent, trouvent et partagent des informations en ligne aujourd'hui. En contactant votre député(e) européen(ne), vous avez montré qu'il s'agissait d'une question qui touche les vraies gens, et pas seulement les grandes entreprises. Wikimedia prospère lorsque plusieurs voix différentes collaborent pour partager leur savoir sur nos projets, et nous vous remercions d'avoir exprimé votre voix aujourd'hui pour soutenir un environnement où ces projets pourront continuer à s'épanouir.",
	"eucc-share-tweet-text": "Je viens de contacter mon député/ma députée européen(ne) et je lui ai demandé de rectifier le droit d'auteur ($1) dans l'UE ! Contactez votre représentant(e) sur $2",
	"eucc-share-tweet-label": "Demandez à vos amis de contacter leur représentant(e)",
	"eucc-share-tweet-button-label": "Envoyer un tweet",
	"eucc-copy-to-clipboard-success": "E-mail copié dans le presse-papier",
	"eucc-copy-to-clipboard-fail": "L'e-mail n'a pas pu être copié dans le presse-papier",
	"eucc-contact-button-call-short-label": "Téléphoner",
	"eucc-contact-button-tweet-short-label": "Envoyer un tweet",
	"eucc-contact-button-call-label": "Contacter votre représentant(e)",
	"eucc-contact-button-tweet-label": "Envoyer un tweet $1",
	"eucc-contact-top-alternatives-text": "Veuillez remplir le formulaire et générer l’e-mail destiné à votre représentant(e). Vous pouvez également $1 ou $2 votre représentant(e)",
	"eucc-contact-button-generate-mail-label": "Générer l'e-mail",
	"eucc-dialog-mark-as-done-label": "Marquer comme fait",
	"eucc-mail-dialog-copy-text-label": "Copier le texte",
	"eucc-mail-dialog-send-mail-label": "Envoyer l’e-mail",
	"eucc-mail-dialog-title": "Envoyer un e-mail à votre représentant(e)",
	"eucc-mail-dialog-top-label": "Votre e-mail est prêt à être envoyé",
	"eucc-mail-dialog-target-rep": "$1 $2",
	"eucc-call-dialog-title": "Téléphoner à votre représentant(e)",
	"eucc-tweet-at-rep-default-text": "C'est le moment du #fixcopyright . Je soutiens un réseau de droit d’auteur en Europe qui respecte à la fois le droit de chacun à communiquer en ligne de manière efficace et le droit de collecter, créer, et partager son savoir avec le monde entier. fixcopyright.wikimedia.org",
	"eucc-twitter-dialog-title": "Envoyer un tweet à @représentant(e)",
	"eucc-contact-top-alternatives-only-phone-text": "Veuillez remplir le formulaire et générer l’e-mail destiné à votre représentant(e). Vous pouvez également $1 votre représentant(e)"
}
