{
	"@metadata": {
		"authors": [
			"Tgr"
		]
	},
	"contactyourmep": "ContactYourMEP",
	"contactyourmep-desc": "A képviselőknek való üzenetküldést lehetővé tevő űrlap",
	"eucopyrightcampaign-desc": "Kiterjesztés, ami lehetővé teszi az EU állampolgárainak, hogy üzenjenek a képviselőiknek",
	"apihelp-eucc-get-representatives-summary": "Lekéri egy adott ország képviselőinek a listáját",
	"apihelp-eucc-get-representatives-param-country": "Az ország, amelyiknek a képviselőit listázni kell",
	"eucc-country-picker-layout-label": "1. Válaszd ki a képviselődet",
	"eucc-country-picker-placeholder": "Add meg az országodat",
	"eucc-representative-picker-layout-label": "Válaszd ki a képviselődet",
	"eucc-contact-layout-label": "2. Üzenj a képviselődnek",
	"eucc-email-greeting": "Kedves $1,",
	"eucc-email-user-info": "$1 $2 vagyok, $3 állampolgára.",
	"eucc-email-part-one-v1": "Azért írok Önnek, mert egy olyan korszerű szerzői jogi rendszert szeretnék, ami lehetővé teszi mindenkinek, hogy szabadon kommunikáljon az interneten, és részt vegyen a tudás gyűjtésében és rendszerezésében. Szeretném kiemelni, milyen fontos lehetősége nyílt Önnek, hogy segítsen az EU szerzői jogának lépést tartani a digitális korral.",
	"eucc-email-part-one-v2": "Azért írok Önnek, mert olyan európai szerzői jogi rendszert szeretnék, ami garantálja, hogy az EU minden polgára szabadon kommunikálhat az interneten és közreműködhet a tudás összegyűjtésében és megosztásában. Önnek ritka alkalma nyílik most arra, hogy a szavazatával biztosítsa, hogy az európai szerzői jog tükrözi azt a valóságot, amit az európai polgárok már nap mint nap megélnek az interneten.",
	"eucc-email-part-one-v3": "Azért írok Önnek, mert olyan szerzői jogi rendszert szeretnék Európában, ami tiszteletben tartja mindannyiunk jogát a tudás gyűjtésére, rendszerezésére és az egész világgal való megosztására. A közelgő szavazás egy lehetőség Önnek és a Parlamentben ülő kollégáinak, hogy összhangba hozzák a szerzői jogi törvényeinket a digitális kor valóságával.",
	"eucc-email-issues-intro": "Van néhány egyszerű dolog, amit a Wikimédia-mozgalommal egyetértésben támogatok, hogy kijavítsuk a szerzői jogot (#fixcopyright):",
	"eucc-email-part-two": "Végül arra kérem, fontolja meg ezeknek a szerzői jogot jobbá tevő módosításoknak a további megszorítások nélküli elfogadását. Ne legyen a platformszolgáltatóknak előzetes szűrési kötelezettsége, mert az az internetet egy olyan közeggé változtatná, ahol az emberek csak úgy beszélhetnek egymással, ha arra egy vállalat engedélyt ad. Ez ártana annak a megosztáson alapuló kultúrának, ami lehetővé teszi, hogy a Wikipédia növekedjen és virágozzon.",
	"eucc-email-outro-v1": "Köszönöm, hogy észben tartja ezeket a fontos kérdéseket, amikor leadja a szavazatát a szerzői jogi javaslatra. Remélem, hogy segíti a választóit a tudáshoz való hozzáférésben, és olyan szabályokat támogat, amik lehetővé teszik, hogy mindenki alkotó legyen.",
	"eucc-email-outro-v2": "Köszönöm a figyelmét, amit ezekre az ügyekre fordított. Remélem, hogy figyelembe veszi a magam és választótársaim nézőpontját, amikor a szerzői jogi javaslat módosító indítványaira szavaz, és támogatja, hogy mindenki hozzáférjen a tudáshoz és alkotó lehessen.",
	"eucc-email-outro-v3": "Köszönöm, hogy vette az időt, hogy meggondolja ezeket a kérdéseket a közelgő szerzői jogi szavazás előtt. Remélem, hogy a nézőpontom megosztásával segítettem Önnek, hogy lássa, hogyan befolyásolja a szerzői jog a választóinak a tudáshoz való hozzáférését és az online alkotásban való részvételi képességét.",
	"eucc-email-complimentary-close": "Üdvözlettel,",
	"eucc-email-newsletter-label": "Szeretnék e-mailben értesítéseket kapni arról, hogyan tudom támogatni a Wikimédiát. (Bármikor leiratkozhatsz. Listaüzemeltető: $1)",
	"eucc-email-privacy-policy-label": "IBM Watson",
	"eucc-email-first-name-input-placeholder": "Vezetéknév",
	"eucc-email-last-name-input-placeholder": "Keresztnév",
	"eucc-email-custom-text-placeholder": "Opcionális: említs meg egy tevékenységet, amit gyakran végzel az interneten (például üzenetküldés, fényképek megosztása, Wikipédia-szerkesztés).",
	"eucc-email-email-input-placeholder": "E-mail cím",
	"eucc-option-protect-public-domain-label": "Védd meg a közkincset",
	"eucc-option-protect-public-domain-text-v1": "Az EU-nak meg kell védnie a közkincset és garantálnia, hogy minden uniós polgár élvezheti, az interneten és élőben is. A Wikipédia sok közkincs művet (például impresszionista festményeket vagy régi térképeket) használ a szócikkek illusztrálására.",
	"eucc-option-protect-public-domain-text-v2": "Az Európai Parlamentnek biztosítania kell, hogy mindenki élvezheti a közkinccsé vált műveket online, ahogyan élőben is. A közkincsek gazdagítják a tudásunk és kultúránk tárházát, és hatékonyabbá teszik a Wikipédiához hasonló ismeretterjesztő projekteket.",
	"eucc-option-protect-public-domain-text-v3": "Ha az EU elfogadna egy ésszerű kivételt a közkincs művek virtuális másolataira, lehetővé tenné a földrész és az egész világ lakóinak, hogy részt vegyenek Európa gazdag kultúrtörténetében. A Wikipédia művészeti, történelmi vagy akár térképészeti szócikkeit is közkincs művekkel illusztrálják, így a felhasználók nem csak olvashatnak ezekről a témákról, hanem láthatják is őket.",
	"eucc-option-freedom-of-panorama-label": "Panorámaszabadság",
	"eucc-option-freedom-of-panorama-text-v1": "A Wikipédia olvasói is jól járnának vele, ha több épület- és városkép-fotó lenne szabadon megosztható. Az európai szerzői jognak tartalmaznia kellene egy kivételt a nyilvános szobrok és épületek fényképeire.",
	"eucc-option-freedom-of-panorama-text-v2": "Az EU-nak azt is garantálnia kellene, hogy mindenki, bárhol éljen is, közzé teheti az interneten azokat a fényképeket, amiket épületekről és nyilvános műalkotásokról készített. A panorámaszabadság korlátozása csak árt az olyan projekteknek, mint a Wikipédia, amelyek számos ismeretterjesztő írást tartalmaznak épületekről és köztéri műalkotásokról.",
	"eucc-option-freedom-of-panorama-text-v3": "A tagállamok lakói és látogatói szabadon élvezhetik Európa gyönyörű köztéri alkotásait és építíszetét, de sok országban ez a szabadság nem terjed ki a róluk készített képek megosztására. Ha a szerzői jog figyelembe venné az olyan mindennapi tevékenységeket, mint a közterekről készült fényképek megosztása, az közelebb hozná az EU-szabályozásokat azzal, ahogyan az emberek ténylegesen használják az internetet.",
	"eucc-option-exception-for-ucg-label": "Kivétel a felhasználók által generált tartalomra",
	"eucc-option-exception-for-ucg-text-v1": "A jognak utol kell érnie a valóságot, és elkerülnie a hétköznapi online kommunikáció – videók és mémek megosztása, újságcikkekre linkelés – tiltását vagy ésszerűtlen mértékű korlátozását.",
	"eucc-option-exception-for-ucg-text-v2": "Továbbá, az EU polgárai nap mint nap gyártanak és osztanak meg felhasználók által generált tartalmat, és az új szerzői jognak tükröznie kell ezt. Mindenkinek joga kell, hogy legyen aránytalan korlátozások nélkül videókat megosztani, mémeket készíteni vagy újságcikkekre linkelni.",
	"eucc-option-exception-for-ucg-text-v3": "Az EU szerzői jogának tükröznie kell azt, ahogyan az emberek ma az interneten kommunikálnak, és kivételt kell tennie az olyan, felhasználók által generált tartalmakkal, mint a videók, mémek vagy linkek.",
	"eucc-option-exception-for-text-and-data-mining-label": "Kivétel a szöveg- és adatbányászatra",
	"eucc-option-exception-for-text-and-data-mining-text-v1": "A szöveg- és adatbányászatra vonatkozó széleskörű kivételek lehetővé tennék mindenkinek, hogy új információkat nyerjen ki azokból az adatokból, amikhez jogszerűen hozzáfér, és így mindenki hozzájárulhatna a tudomány és a kutatás fejlődéséhez.",
	"eucc-option-exception-for-text-and-data-mining-text-v2": "A szöveg- és adatbányászatot nem szabadna biznyos intézményekre vagy bizonyos célokra korlátozni. Ha valaki jogszerűen hozzáfér egy szöveghez vagy adatbázishoz, az is legyen jogszerű, ha új ismereteket nyer ki belőle.",
	"eucc-option-exception-for-text-and-data-mining-text-v3": "Az EU elveszteget egy alkalmat a polgárai tudományos életben és kutatásban való részvételének támogatására, ha a szöveg- és adatbányászatot csak bizonyos intézményekre és bizonyos célokra korlátozza. Mindenkinek képesnek kellene lennie a kutatásra, és arra, hogy az új meglátásaikat hozzáadhassák a közös tudáshoz.",
	"eucc-call-representative-phone-brussels": "Brüsszel",
	"eucc-call-representative-phone-strasbourg": "Strasbourg",
	"eucc-call-script-label": "Forgatókönyv",
	"eucc-call-script-text": "# Mutatkozz be és mondd meg, hol élsz\n# Beszélj arról, hogyan használod az internetet a hétköznapokban. Például lehet, hogy a nyaralásod képeit töltöd fel, blogot írsz, mémeket vagy újságcikkeket osztasz meg, vagy információkat keresel vagy írsz meg mások számára a Wikipédián.\n# Mondd meg, hogy az EU szerzői jogi irányelve miatt telefonálsz.\n# Néhány dolog, amit megemlíthetsz (ha akarod, válaszd ki azt az 1-2 pontot, ami neked a legfontosabb):\n#* Ellenzel mindenféle előzetes tartalomszűrést (vagyis azt, hogy az általad feltöltött anyagokat még közzététel előtt szűrnie kelljen egy algoritmusnak).\n#* Támogatod a közkincsek megosztását, és több közkinccsé vált művet szeretnél látni az interneten.\n#* Panorámaszabadságot szeretnél, hogy mindenki korlátozások nélkül és EU-szerte egységes feltételekkel megoszthassa a nyilvános szobrok és épületek fényképeit.\n#* Szeretnéd, hogy a szerzői jog tartalmazzon egy kivételt a felhasználók által generált tartalmakra, hogy jobban igazodjon ahhoz, ahogyan megosztunk vidókat, mémeket, újságcikkeket és egyéb dolgokat az interneten.\n#* Azt szeretnéd, hogy bárki gyarapíthassa a tudományt és a kutatást szöveg- és adatbányászattal. \n# Köszönd meg, hogy meghallgattak.",
	"eucc-thank-you-header": "Köszönjük!",
	"eucc-thank-you-text": "A segítségeddel Európa egy lépéssel közelebb került egy modern szerzői jogi rendszerhez, ami tükrözi azt, hogyan alkotunk, keresünk és osztunk meg internetes tartalmakat manapság. Azzal, hogy üzentél a képviselőidnek, megmutattad, hogy ez egy olyan kérdés, ami az embereket is érinti, nem csak az óriásvállalatokat. A Wikimédia-mozgalom erejét az adja, hogy sokféle ember együttműködik és megosztja a tudását a projektjeinkben; köszönjük, hogy felemelted a szavad egy olyan világért, amiben ezek a projektek tovább növekedhetnek.",
	"eucc-share-tweet-text": "Üzentem a parlamenti képviselőimnek, és megmondtam nekik, hogy javítsák ki az EU szerzői jogát! $1 Üzenj te is: $2",
	"eucc-share-tweet-label": "Kérd meg a barátaidat, hogy ők is üzenjenek a képviselőiknek",
	"eucc-share-tweet-button-label": "Twittelés",
	"eucc-copy-to-clipboard-success": "Az e-mail a vágólapodra lett másolva",
	"eucc-copy-to-clipboard-fail": "Az e-mailt nem sikerült a vágólapodra másolni",
	"eucc-contact-button-call-short-label": "Telefonon",
	"eucc-contact-button-tweet-short-label": "Twitteren",
	"eucc-contact-button-call-label": "Hívd fel a képviselődet",
	"eucc-contact-button-tweet-label": "Twittelj a képviselődnek",
	"eucc-contact-top-alternatives-text": "Az email elküldéséhez töltsd ki az űrlapot. $1 vagy $2 is üzenhetsz a képviselődnek.",
	"eucc-contact-button-generate-mail-label": "E-mail küldése",
	"eucc-dialog-mark-as-done-label": "Megcsináltam",
	"eucc-mail-dialog-copy-text-label": "Szöveg másolása",
	"eucc-mail-dialog-send-mail-label": "E-mail küldése",
	"eucc-mail-dialog-title": "Írj e-mailt a képviselődnek",
	"eucc-mail-dialog-top-label": "Az e-mail küldésre kész.\n\nHa problémába ütközöl, amikor az „E-mail küldése” gombra kattintasz, használd a „Szöveg másolása” gombot az e-mail szövegének kimásolására, illeszd be az e-mail alkalmazásodba, és küldd el erre a címre:",
	"eucc-mail-dialog-target-rep": "$1 $2",
	"eucc-call-dialog-title": "Hívd fel a képviselődet",
	"eucc-tweet-at-rep-default-text": "#fixcopyright Olyan európai szerzői jogot szeretnék, ami nem akadályozza, hanem segíti az embereket a hatékony internetes kommunikációban és a tudás összegyűjtésében, rendszerezésében és terjesztésében. fixcopyright.wikimedia.org",
	"eucc-twitter-dialog-title": "Twittelj a @képviselődnek",
	"eucc-contact-top-alternatives-only-phone-text": "Az e-mail elküldéséhez töltsd ki az űrlapot. $1 is üzenhetsz a képviselődnek."
}
