{
	"@metadata": {
		"authors": [
			"Civvì",
			"Daimona Eaytoy",
			"Paginazero",
			"Sakretsu",
			"Ainali",
			"Beta16",
			"Nemo bis"
		]
	},
	"contactyourmep": "ContactYourMEP",
	"contactyourmep-desc": "Aggiunge il modulo \"Contatta il tuo eurodeputato\"",
	"eucopyrightcampaign-desc": "Estensione che consente ai cittadini dell'Unione europea di contattare i propri europarlamentari",
	"apihelp-eucc-get-representatives-summary": "Ottiene la lista di europarlamentari per un dato paese",
	"apihelp-eucc-get-representatives-param-country": "Specifica il paese di cui è richiesta la lista degli europarlamentari",
	"eucc-country-picker-layout-label": "1. Trova l'eurodeputato/a che vuoi",
	"eucc-country-picker-placeholder": "Seleziona il tuo paese",
	"eucc-representative-picker-layout-label": "Seleziona l'eurodeputato/a che vuoi",
	"eucc-contact-layout-label": "2. Contatta l'eurodeputato/a che vuoi",
	"eucc-email-greeting": "Onorevole $1,",
	"eucc-email-user-info": "Mi chiamo $1 $2 e vivo in $3.",
	"eucc-email-part-one-v1": "Le scrivo per condividere con Lei il mio sostegno a una legge sul diritto d'autore lungimirante, che promuova la possibilità per tutti di comunicare liberamente on-line e di partecipare alla creazione e alla raccolta del sapere. Vorrei sottolineare l'opportunità che Lei ha per assicurarsi che le leggi europee sul diritto d'autore siano al passo con l'era digitale.",
	"eucc-email-part-one-v2": "Le scrivo per esprimerLe il mio sostegno a una legge europea sul diritto d'autore che assicuri a ogni cittadino dell'Unione europea la possibilità di comunicare liberamente on-line e di collaborare alla raccolta e condivisione della conoscenza. Questo è un momento particolare, in cui il Suo voto può far sì che le leggi europee sul diritto d'autore riflettano la realtà che i cittadini europei già vivono on-line.",
	"eucc-email-part-one-v3": "Le scrivo per sostenere la creazione di una legge europea sul diritto d'autore che rispetti il diritto di ciascuno a raccogliere, creare e condividere la conoscenza con il mondo intero. Il voto che andrete a esprimere è un'opportunità per Lei e per i Suoi colleghi in Parlamento di recepire le realtà dell'era digitale e armonizzare con esse le nostre leggi sul diritto d'autore.",
	"eucc-email-issues-intro": "Ci sono alcune semplici cose che Wikimedia e io sosteniamo per una riforma del diritto d'autore (#fixcopyright):",
	"eucc-email-part-two": "Infine, La invito caldamente a considerare l'introduzione di questi miglioramenti al diritto d'autore senza fare ricorso a ulteriori restrizioni. Non dovrebbero esserci obblighi per i provider a pre-filtrare i contenuti, perché questi renderebbero Internet un mezzo attraverso cui le persone potrebbero comunicare solo dopo aver ottenuto il permesso di un'azienda. Ciò danneggerebbe la cultura della condivisione, fondamentale per la crescita e lo sviluppo di Wikipedia.",
	"eucc-email-outro-v1": "La ringrazio qualora dovesse prendere in considerazione questi importanti aspetti al momento del voto sulla proposta di legge sul diritto d'autore. Spero che le Sue scelte promuoveranno un accesso libero al sapere e consentiranno a chiunque di essere creatore di contenuti.",
	"eucc-email-outro-v2": "La ringrazio per l'attenzione che dedica a questi temi. Spero che, quando voterà gli emendamenti alla proposta di direttiva copyright, terrà conto della posizione mia di e di molti altri come me, e consentirà che accesso e creazione della conoscenza in Rete siano disponibili a tutti.",
	"eucc-email-outro-v3": "La ringrazio per aver dedicato tempo a questo tema prima di procedere al voto. Spero che condividere con Lei il mio punto di vista possa averLa aiutata a valutare l'impatto che le leggi sul diritto d'autore hanno sull'accesso universale alla conoscenza e sulla possibilità di partecipare alla creazione di contenuti on-line.",
	"eucc-email-complimentary-close": "Cordiali saluti,",
	"eucc-email-newsletter-label": "Voglio ricevere aggiornamenti via email su come sostenere Wikimedia. (Puoi annullare l'iscrizione quando vuoi. La lista è gestita da $1)",
	"eucc-email-privacy-policy-label": "IBM Watson",
	"eucc-email-first-name-input-placeholder": "Nome",
	"eucc-email-last-name-input-placeholder": "Cognome",
	"eucc-email-custom-text-placeholder": "Facoltativo: condividi un'attività online che svolgi frequentemente (ad esempio inviare messaggi, condividere immagini, collaborare su Wikipedia).",
	"eucc-email-email-input-placeholder": "Indirizzo email",
	"eucc-option-protect-public-domain-label": "Proteggere il pubblico dominio",
	"eucc-option-protect-public-domain-text-v1": "L'Unione europea ha bisogno di proteggere il pubblico dominio e garantire a tutti gli europei di poterne godere sia online sia nel mondo reale. Wikipedia illustra le sue voci con molte opere nel pubblico dominio, quali ad esempio dipinti impressionisti o mappe del mondo antiche.",
	"eucc-option-protect-public-domain-text-v2": "Il Parlamento europeo deve assicurare a tutti di poter godere delle opere nel pubblico dominio online, così come possono fare di persona. Le opere nel pubblico dominio arricchiscono il deposito mondiale di conoscenza e cultura, rendendo inoltre progetti educativi come Wikipedia ancora più utili.",
	"eucc-option-protect-public-domain-text-v3": "Una ragionevole eccezione per le copie virtuali di opere nel pubblico dominio all'interno dell'Unione europea consentirà alle persone in tutto il continente e al resto del mondo di prendere parte alla ricca storia culturale dell'Europa. Le voci di Wikipedia su arte, storia e cartografia sono illustrate con immagini nel pubblico dominio che permettono agli utenti non solo di leggere, ma anche di vedere gli argomenti in oggetto.",
	"eucc-option-freedom-of-panorama-label": "Libertà di panorama",
	"eucc-option-freedom-of-panorama-text-v1": "Chiunque legga Wikipedia trarrebbe beneficio anche da una maggiore disponibilità di foto di palazzi e paesaggi urbani da poter condividere liberamente online. La legge sul diritto d'autore europea dovrebbe includere un'eccezione per le fotografie di opere di architettura e scultura negli spazi pubblici.",
	"eucc-option-freedom-of-panorama-text-v2": "L'Unione europea dovrebbe anche garantire a tutti, indipendentemente da dove vivono, di poter condividere online fotografie di opere d'arte ed edifici pubblici. Limitare la libertà di panorama non farà altro che danneggiare progetti come Wikipedia, che offrono diverse voci educative su architetture e opere pubbliche.",
	"eucc-option-freedom-of-panorama-text-v3": "I cittadini e i visitatori degli Stati membri sono liberi di ammirare importanti opere pubbliche e meravigliose opere di architettura europee, ma in molti paesi tale libertà non contempla anche la facoltà di condividere foto online di quei luoghi. Una legge sul diritto d'autore che sposi le attività quotidiane di condivisione online di fotografie di spazi pubblici aiuterà ad armonizzare le normative dell'Unione europea con il modo in cui le persone usano Internet al giorno d'oggi.",
	"eucc-option-exception-for-ucg-label": "Eccezione per i contenuti generati dagli utenti",
	"eucc-option-exception-for-ucg-text-v1": "Fra l'altro, le leggi dovrebbero riallinearsi alla realtà e assicurare che resti legale e ragionevolmente fattibile comunicare come è normale in Rete, cioè anche con video, meme e riferimenti ad articoli di giornale.",
	"eucc-option-exception-for-ucg-text-v2": "In aggiunta, i cittadini dell'Unione europea condividono e creano contenuti generati dagli utenti quasi quotidianamente, realtà che le nostre nuove leggi sul diritto d'autore dovrebbero riflettere. Tutti dovrebbero essere liberi di condividere video, creare meme e linkare articoli di giornale senza eccessive restrizioni.",
	"eucc-option-exception-for-ucg-text-v3": "La legge sul diritto d'autore dell'Unione europea dovrebbe sia riflettere il modo in cui oggi le persone comunicano online, sia creare eccezioni per i contenuti generati dagli utenti come meme, video e link ad articoli di giornale.",
	"eucc-option-exception-for-text-and-data-mining-label": "Eccezioni per l'estrazione di testo e di dati",
	"eucc-option-exception-for-text-and-data-mining-text-v1": "Ampie eccezioni per l'estrazione di testo e di dati permetteranno a chiunque disponga di un computer di ottenere nuove conoscenze dai dati cui hanno accesso legale, cosicché tutti possano contribuire al progresso della scienza e della ricerca.",
	"eucc-option-exception-for-text-and-data-mining-text-v2": "L'estrazione di testo e di dati non dovrebbe essere circoscritta ad alcuni istituti o a determinati scopi. Tutti dovrebbero essere in grado di sfruttare i dati cui hanno accesso legale per approfondire le proprie conoscenze sul mondo in cui viviamo.",
	"eucc-option-exception-for-text-and-data-mining-text-v3": "L'Unione europea perderà un'occasione per autorizzare i suoi cittadini a partecipare alla scienza e alla ricerca qualora dovesse limitare l'estrazione di testo e di dati solo ad alcuni istituti e per determinati scopi. Tutti dovrebbero avere la facoltà di condurre ricerche e contribuire con le proprie idee al patrimonio del sapere.",
	"eucc-call-representative-phone-brussels": "Bruxelles",
	"eucc-call-representative-phone-strasbourg": "Strasburgo",
	"eucc-call-script-label": "Copione per la chiamata",
	"eucc-call-script-text": "# Presentati e indica dove vivi\n# Spiega come usi Internet ogni giorno. Magari ad esempio carichi foto delle vacanze, scrivi un blog, condividi meme o articoli di giornale, oppure cerchi informazioni e contribuisci su Wikipedia.\n# Di' che stai chiamando per parlare della nuova direttiva sul diritto d'autore dell'Unione europea\n# Alcune cose che puoi menzionare (sentiti libero di sceglierne 1-2 a cui tieni di più):\n#* Ti opponi a qualsiasi tipo di prefiltraggio dei contenuti. Ciò significa che non vuoi che i tuoi contenuti siano scannerizzati da un algoritmo prima che siano pubblicati online.\n#* Sostieni il pubblico dominio e vuoi che più opere nel pubblico dominio siano disponibili online.\n#* Desideri la libertà di panorama cosicché chiunque possa condividere fotografie di sculture e architetture pubbliche senza restrizioni.\n#* Vuoi che la legge includa un'eccezione per i contenuti generati dagli utenti affinché sia compatibile col modo in cui condividi cose online come video, meme e articoli di giornale.\n#* Auspichi che tutti possano partecipare alla scienza e alla ricerca tramite l'estrazione di testo e dei dati.\n# Ringrazia per l'attenzione.",
	"eucc-thank-you-header": "Grazie!",
	"eucc-thank-you-text": "Il tuo gesto ha avvicinato di un passo l'Europa a un quadro normativo aggiornato sul diritto d'autore che rifletta il modo reale in cui oggi le persone creano, trovano e condividono informazioni online. Contattando un europarlamentare hai dimostrato che il cambiamento in questione influenza persone reali e non solo grandi aziende. Wikimedia prospera quando numerose voci diverse collaborano per condividere il loro sapere sui nostri progetti, e noi ti ringraziamo oggi per averci prestato la tua voce a sostegno di un ambiente dove tali progetti possano continuare a crescere.",
	"eucc-share-tweet-text": "Ho appena contattato un eurodeputato italiano e ho chiesto di appoggiare l'iniziativa $1 nell'Unione europea! Contatta gli eurodeputati da $2",
	"eucc-share-tweet-label": "Chiedi ai tuoi amici di contattare i loro europarlamentari",
	"eucc-share-tweet-button-label": "Twitta",
	"eucc-copy-to-clipboard-success": "Email copiata negli appunti",
	"eucc-copy-to-clipboard-fail": "L'email non è stata copiata negli appunti",
	"eucc-contact-button-call-short-label": "Telefona",
	"eucc-contact-button-tweet-short-label": "Twitta",
	"eucc-contact-button-call-label": "Chiama l'eurodeputato/a che vuoi",
	"eucc-contact-button-tweet-label": "Twitta $1",
	"eucc-contact-top-alternatives-text": "Per favore, compila il modulo e genera il messaggio email da inviare all'eurodeputato/a che vuoi. In alternativa $1 o $2 all'eurodeputato/a che vuoi",
	"eucc-contact-button-generate-mail-label": "Genera messaggio email",
	"eucc-dialog-mark-as-done-label": "Contrassegna come fatto",
	"eucc-mail-dialog-copy-text-label": "Copia il testo",
	"eucc-mail-dialog-send-mail-label": "Invia email",
	"eucc-mail-dialog-title": "Scrivi all'eurodeputato/a che vuoi",
	"eucc-mail-dialog-top-label": "La tua email è pronta per essere inviata.\n\nSe riscontri un problema quando fai click su \"Invia email\", usa \"Copia testo\" per copiare il testo dell'email, incollalo nell'applicazione che usi per inviare le email, e inviala a:",
	"eucc-mail-dialog-target-rep": "$1 $2",
	"eucc-call-dialog-title": "Chiama l'eurodeputato/a che vuoi",
	"eucc-tweet-at-rep-default-text": "È ora di correggere il diritto d'autore #fixcopyright. Io sostengo un quadro normativo europeo che rispetti il diritto di chiunque di comunicare efficacemente online e di raccogliere, creare e condividere la conoscenza con il resto del mondo. fixcopyright.wikimedia.org",
	"eucc-twitter-dialog-title": "Twitta all'@eurodeputato/a",
	"eucc-contact-top-alternatives-only-phone-text": "Per favore, compila il modulo e genera l'email da inviare all'eurodeputato/a che vuoi. In alternativa $1 all'eurodeputato/a che vuoi"
}
