{
	"@metadata": {
		"authors": [
			"Ciell",
			"Optilete",
			"SRientjes"
		]
	},
	"contactyourmep": "Neem contact op met je afgevaardigde",
	"contactyourmep-desc": "Voegt Neem contact op met je afgevaardige formulier toe",
	"eucopyrightcampaign-desc": "Extensie die het mogelijk maakt dat inwoners van de Europese Unie hun afgevaardigden contacteren",
	"apihelp-eucc-get-representatives-summary": "Haalt lijst van afgevaardigden van het genoemde land op",
	"apihelp-eucc-get-representatives-param-country": "Specificeer het land waarvoor de lijst van afgevaardigden wordt opgevraagd",
	"eucc-country-picker-layout-label": "Laten we je afgevaardigde vinden",
	"eucc-country-picker-placeholder": "Kies je land",
	"eucc-representative-picker-layout-label": "Kies je afgevaardigde",
	"eucc-contact-layout-label": "Neem contact op met je afgevaardigde",
	"eucc-email-greeting": "Geachte $1,",
	"eucc-email-user-info": "Mijn naam is $1 $2 en ik woon in $3.",
	"eucc-email-part-one-v1": "Ik schrijf u om mijn steun kenbaar te maken voor een op de toekomst georiënteerde auteursrechtenwet, die het mogelijk maakt dat iedereen online vrij kan communiceren, en deelnemen in het samenstellen en verzamelen van kennis. Ik wil benadrukken dat u nu de kans heeft om er voor te zorgen dat de nieuwe EU auteursrechtenwet in de pas loopt met het digitale tijdperk.",
	"eucc-email-part-one-v2": "I schrijf u om mijn steun uit te spreken voor de Europese auteursrechtenwet, die gaat garanderen dat iedere inwoner van de EU vrijelijk kan communiceren en samenwerken bij het verzamelen en delen van kennis. Dit is een uniek moment waarin uw stem ervoor kan zorgen dat de Europese auteursrechtenwet de wereld weerspiegelt waarin de burgers van Europa al leven.",
	"eucc-email-part-one-v3": "Ik schrijf u om mijn steun uit te spreken voor een ​​Europees auteursrechtkader dat ieders recht respecteert om kennis te verzamelen, te creëren en te delen met de wereld. De aankomende stemming is een kans voor u en uw collega's in het Parlement om de realiteit van het digitale tijdperk te erkennen, en onze auteursrechtwetgeving in lijn te brengen met die werkelijkheid.",
	"eucc-email-issues-intro": "Er zijn een paar eenvoudige dingen die Wikimedia en ik ondersteunen om het auteursrecht te repareren #fixcopyright:",
	"eucc-email-part-two": "Ten slotte vraag ik u dringend om deze verbeteringen in het auteursrecht te overwegen zonder aanvullende beperkingen op te leggen. Er moeten geen vooraf-filterverplichtingen komen voor platform-providers; dit zou het internet fundamenteel veranderen in een medium waar mensen alleen kunnen communiceren na toestemming van een bedrijf. Dit beschadigt de cultuur van delen die nodig is om Wikipedia te laten groeien en bloeien.",
	"eucc-email-outro-v1": "Bedankt voor het overwegen van al deze belangrijke punten als u uw stem uitbrengt over het voorstel. Ik hoop dat u de toegang van uw kiezers tot kennis toejuicht en regels ondersteunt die iedereen creatief laten zijn.",
	"eucc-email-outro-v2": "Bedankt voor uw aandacht voor al deze punten. Ik hoop dat u mijn visie en die van mijn medeburgers mee zult wegen als u stemt over de amendementen op het auteursrechtvoorstel, en dat u de toegang tot kennis en creativiteit online voor iedereen wilt ondersteunen.",
	"eucc-email-outro-v3": "Bedankt voor uw aandacht voor al deze punten, voorafgaand aan de aanstaande stemming over de auteursrechtenwet. Ik hoop dat ik door het delen van mijn perspectief u heb kunnen laten zien hoe de auteursrechtenregels invloed hebben op uw kiezers' toegang tot kennis, en de mogelijkheid om deel te nemen aan het online creëren daarvan.",
	"eucc-email-complimentary-close": "Met vriendelijke groet,",
	"eucc-email-newsletter-label": "Ik wil e-mailupdates ontvangen over hoe ik Wikimedia kan ondersteunen. (Je  kunt je op elk gewenst moment afmelden. Deze lijst wordt beheerd door $1)",
	"eucc-email-privacy-policy-label": "IBM Watson",
	"eucc-email-first-name-input-placeholder": "Voornaam",
	"eucc-email-last-name-input-placeholder": "Achternaam",
	"eucc-email-custom-text-placeholder": "(Eventueel: beschrijf hier een online-activiteit die je vaak doet, zoals berichten versturen, foto’s posten, Wikipedia bewerken)",
	"eucc-email-email-input-placeholder": "emailadres",
	"eucc-option-protect-public-domain-label": "Bescherm het publieke domein",
	"eucc-option-protect-public-domain-text-v1": "Het Europees Parlement moet ervoor zorgen dat iedereen online kan genieten van werken in het publieke domein, net zoals ze dat in levende lijve kunnen. Wikipedia werkt veel met werken in het publieke domein, zoals schilderijen van impressionisten of oude wereldkaarten, om artikelen te illustreren.",
	"eucc-option-protect-public-domain-text-v2": "Het Europees Parlement moet ervoor zorgen dat iedereen online kan genieten van werken in het publieke domein, net zoals ze dat in levende lijve kunnen. Werk in het publieke domein verrijkt de wereld van kennis en cultuur, en maakt educatieve projecten zoals Wikipedia uiteindelijk nog relevanter.",
	"eucc-option-protect-public-domain-text-v3": "De logische uitzondering voor het publiek domein voor digitale kopieën van werken in het publieke domein voor heel Europa, zal het mogelijk maken dat mensen in de hele Unie en zelfs de hele wereld kennis kunnen nemen van Europa's rijke geschiedenis. Wikipedia artikelen over kunst, geschiedenis en zelfs kartografie zijn geïllustreerd met afbeeldingen uit het publieke domein, waardoor bezoekers niet alleen over de onderwerpen lezen, maar ze ook zien.",
	"eucc-option-freedom-of-panorama-label": "Vrijheid van panorama",
	"eucc-option-freedom-of-panorama-text-v1": "Iedereen die Wikipedia leest zou profiteren van een breder scala aan afbeeldingen van gebouwen en stadsgezichten die online vrij gedeeld mogen worden. De Europese auteursrechtenwet zou een uitzondering moeten maken voor foto's van architectuur en beelden in publieke ruimten.",
	"eucc-option-freedom-of-panorama-text-v2": "De Europese Unie moet zeker stellen dat iedereen, onafhankelijk van waar zij wonen, online afbeeldingen van openbare kunstwerken en gebouwen kan delen. Het beperken van de vrijheid van panorama zal projecten zoals Wikipedia, met veel artikelen over architectuur en openbare kunst, beschadigen.",
	"eucc-option-freedom-of-panorama-text-v3": "Burgers en bezoekers van EU lidstaten kunnen vrijelijk genieten van belangrijke Europese kunstwerken in de publieke ruimte en van onze prachtige architectuur, maar in veel landen omvat die vrijheid niet de mogelijkheid om foto's van die bezienswaardigheden online te delen. Auteursrechtwetgeving die alledaagse activiteiten als het online delen van foto's van de openbare ruimte omarmt, zou helpen om de EU-regels in lijn te brengen met hoe mensen tegenwoordig het internet gebruiken.",
	"eucc-option-exception-for-ucg-label": "Uitzondering voor door gebruikers gegenereerde inhoud",
	"eucc-option-exception-for-ucg-text-v1": "Onze wet zou aangepast moeten worden aan de realiteit en veilig stellen dat de manier waarop wij online communiceren - door het delen van video's, het creëren van memes en linken naar nieuwsberichten - niet strafbaar wordt of onnodig wordt ingeperkt.",
	"eucc-option-exception-for-ucg-text-v2": "Daarnaast maken en delen EU inwoners dagelijks gebruiker-gegenereerde inhoud en onze nieuwe auteursrechtenwet zou dit moeten weerspiegelen. Iedereen zou video's moeten mogen delen, memes mogen maken en mogen linken naar nieuwsberichten, zonder strafbaar te zijn.",
	"eucc-option-exception-for-ucg-text-v3": "De Europese auteursrechtenwet zou de manier waarop mensen tegenwoordig online communiceren moeten weerspiegelen en uitzonderingen moeten maken voor gebruiker-gegenereerde inhoud, zoals memes, video's en links naar nieuwsberichten.",
	"eucc-option-exception-for-text-and-data-mining-label": "Uitzonderingen voor tekst en datamining",
	"eucc-option-exception-for-text-and-data-mining-text-v1": "Door uitzonderingen voor tekst- en datamining kan iedereen met een computer nieuwe inzichten genereren uit data waar zij wettig toegang tot hebben. Op die manier kan iedereen bijdragen aan vooruitgang in wetenschap en onderzoek.",
	"eucc-option-exception-for-text-and-data-mining-text-v2": "Tekst- en datamining zou niet alleen voor bepaalde instituten en bepaalde doelen toegestaan moeten zijn. Iedereen zou data waartoe ze wettig toegang hebben moeten kunnen gebruiken, om zo nieuwe inzichten te krijgen over de wereld om ons heen.",
	"eucc-option-exception-for-text-and-data-mining-text-v3": "Als de EU alleen bepaalde instituten onder bepaalde omstandigheden  toegang tot tekst- en datamining geeft, zal ze de kans missen inwoners in staat te stellen om deel te nemen aan wetenschap en onderzoek. Iedereen zou de mogelijkheid moeten hebben om onderzoek te doen en hun bijdrage te leveren aan de som van alle menselijke kennis.",
	"eucc-call-representative-phone-brussels": "Brussel",
	"eucc-call-representative-phone-strasbourg": "Straatsburg",
	"eucc-call-script-label": "Bel script",
	"eucc-call-script-text": "# Stel jezelf voor en zeg waar je woont\n# Vertel hoe je dagelijks het internet gebruikt. Je uploadt bijvoorbeeld je vakantiefoto's, je schrijft een blog, je deelt memes of nieuwsartikelen, je zoekt naar informatie, of je draagt bij aan Wikipedia.\n# Vertel dat je belt over de EU auteursrechtenwet\n# Een paar dingen waar je het over kan hebben(kies er bijvoorbeeld 1-2 waar jij jezelf in herkent):\n#* Je bent tegen elke soort van vooraf filteren van inhoud. Dit betekent dat je niet wilt dat jouw inhoud wordt gescand door een algoritme, voordat het gepost wordt.\n#* Je steunt het publiek domein en wilt graag meer werken uit het publieke domein zien\n#* Je wilt panoramavrijheid, zodat iedereen foto's van kunst in de publieke ruimte of architectuur kan delen, zonder beperkingen\n#*Je wilt dat de wet klopt met hoe jij dingen deelt online, inclusief video's, memes en nieuwsartikelen, door een uitzondering voor gebruiker-gegenereerde content te hebben\n#* Je wilt dat iedereen deel kan nemen aan onderzoek en wetenschap door tekst- en datamining\n# Bedank ze",
	"eucc-thank-you-header": "Bedankt!",
	"eucc-thank-you-text": "Jouw hulp heeft Europa een stap dichterbij een hedendaagse auteursrechtenwet gebracht, die reflecteert hoe mensen tegenwoordig online informatie vinden, delen en creëren. Door contact te zoeken met je afgevaardigde heb je laten zien dat dit onderwerp impact heeft op echte mensen en niet alleen maar op grote bedrijven. Wikimedia heeft er baat bij wanneer verschillende stemmen zich laten horen om kennis te delen in onze projecten, en we danken je dat je vandaag jouw stem hebt laten horen voor een wereld waarin deze projecten kunnen floreren.",
	"eucc-share-tweet-text": "Ik heb net contact gehad met mijn afgevaardigde en gezegd dat $1 in de EU! Neem contact op met jouw afgevaardigde via $2",
	"eucc-share-tweet-label": "Vraag je vrienden om ook contact op te nemen met hun afgevaardigde",
	"eucc-share-tweet-button-label": "Tweet",
	"eucc-copy-to-clipboard-success": "E-mail naar het klembord gekopieerd.",
	"eucc-copy-to-clipboard-fail": "E-mail kon niet gekopieerd worden naar het klembord",
	"eucc-contact-button-call-short-label": "bellen",
	"eucc-contact-button-tweet-short-label": "Tweet",
	"eucc-contact-button-call-label": "Bel je afgevaardigde",
	"eucc-contact-button-tweet-label": "Tweet $1",
	"eucc-contact-top-alternatives-text": "Vul alsjeblieft het formulier in om een mail aan te maken die je naar je afgevaardigde kunt sturen. Je kunt ook je afgevaardigde $1 of $2.",
	"eucc-contact-button-generate-mail-label": "Genereer email",
	"eucc-dialog-mark-as-done-label": "Vink af",
	"eucc-mail-dialog-copy-text-label": "Kopieer tekst",
	"eucc-mail-dialog-send-mail-label": "Verzend email",
	"eucc-mail-dialog-title": "Email je afgevaardigde",
	"eucc-mail-dialog-top-label": "Je email is klaar om verstuurd te worden.",
	"eucc-mail-dialog-target-rep": "$1 $2",
	"eucc-call-dialog-title": "Bel je vertegenwoordiger",
	"eucc-tweet-at-rep-default-text": "Het is tijd voor #fixcopyright. Ik ondersteun een auteursrechtenwet die respect heeft voor ieders rechts om online te communiceren en kennis te creëren, verzamelen en met de wereld te delen. fixcopyright.wikimedia.org",
	"eucc-twitter-dialog-title": "Tweet @representative",
	"eucc-contact-top-alternatives-only-phone-text": "Vul alsjeblieft het formulier in om een mail aan te maken die je naar je afgevaardigde kunt sturen. Je kunt ook je afgevaardigde $1."
}
