{
	"@metadata": {
		"authors": [
			"Chrumps",
			"Tarkowski"
		]
	},
	"contactyourmep": "KontaktujSwojegoMEPa",
	"contactyourmep-desc": "Dodaje formularz Skontaktuj się ze swoim MEPem",
	"eucopyrightcampaign-desc": "Dodatek, który pozwala obywatelom UE skontaktować się ze swoimi przedstawicielami",
	"apihelp-eucc-get-representatives-summary": "Pobiera listę przedstawicieli dla danego kraju",
	"apihelp-eucc-get-representatives-param-country": "Określa państwo, dla którego należy pobrać listę przedstawicieli",
	"eucc-country-picker-layout-label": "Znajdźmy Twojego przedstawiciela",
	"eucc-country-picker-placeholder": "Wybierz kraj",
	"eucc-representative-picker-layout-label": "Wybierz przedstawiciela",
	"eucc-contact-layout-label": "Skontaktuj się ze swoim przedstawicielem",
	"eucc-email-greeting": "Szanowni Państwo,",
	"eucc-email-user-info": "Nazywam się $1 $2, moim miejscem zamieszkania jest $3.",
	"eucc-email-part-one-v1": "Chciałbym wyrazić moje poparcie dla nowoczesnego prawa autorskiego, które umożliwia każdemu swobodną komunikację online oraz uczestnictwo w tworzeniu wiedzy. Pragnę podkreślić, że mają Państwo szansę stworzyć w Unii Europejskiej prawo autorskie, które odpowie na wyzwania czasów cyfrowych.",
	"eucc-email-part-one-v2": "Piszę dziś do Państwa by wyrazić poparcie do takiego prawa autorskiego, które każdemu obywatelowi EU pozwala swobodnie się komunikować online i współpracować w celu zbierania i dzielenia się wiedzą. To rzadki moment, w którym Państwa głos może zapewnić taki kształt prawa autorskiego, by odpowiadało ono realiom życia online europejskich obywateli.",
	"eucc-email-part-one-v3": "Piszę by wyrazić poparcie dla takiego prawa autorskiego w Europie, które szanuje prawo każdego z nas do zbierania, tworzenia i dzielenia się wiedzą. Nadchodzće głosowanie jest okazją dla Państwa oraz Państwa kolegów i koleżanek w Parlamencie, by uznać realia czasów cyfrowych i dostosować do nich prawo autorskie.",
	"eucc-email-issues-intro": "Wraz z Wikimedią popieram szereg prostych propozycji, służących naprawie prawa autorskiego:",
	"eucc-email-part-two": "Wreszcie wzywam Państwa o wsparcie powyższych zmian bez jednoczesnego dodawania nowych ograniczeń. Sprzeciwiam się wymogowi filtrowania treści przez platformy internetowe, gdyż zmieni to w fundamentalny sposób internet i upodobni do medium, w którym można się komunikować tylko za zgodą jakiejś korporacji. To zaszkodzi kulturze dzielenia się, która jest niezbędna dla rozwoju Wikipedii. Proszę więc o głosowanie za poprawkami AM 125, 92-105, 231-239 oraz 249-252.",
	"eucc-email-outro-v1": "Dziękuję Państwu za rozważenie tych istotnych kwestii podczas głosowania nad Dyrektywą prawnoautorską. Mam nadzieję, że będą Państwo wspierać dostęp do wiedzy dla swoich wyborców, a także zasady które pozwolą każdemu z nas być twórcą.",
	"eucc-email-outro-v2": "Dziękuję za zwrócenie uwagi na te kwestie. Mam nadzieję, że wezmą Państwo pod uwagę moje uwagi podczas głosowania nad poprawkami do propozycji nowej Dyrektywy prawnoautorskiej. Oraz że będą państwo wspierać dostęp do wiedzy i możliwości tworzenia online dla każdego.",
	"eucc-email-outro-v3": "Dziękujemy za poświęcenie czasu i rozważenie tych kwestii przed nadchodzącym głosowaniem na Dyrektywą prawnoautorską. Mam nadzieję, że mój punkt widzenia pomoże zrozumieć, jak przepisy prawa autorskiego wpływają na dostęp do wiedzy i możliwość uczestnictwa w tworzeniu online.",
	"eucc-email-complimentary-close": "Z poważaniem,",
	"eucc-email-newsletter-label": "Chcę otrzymywać wiadomości mailowe dotyczące sposobów wspierania Wikipedii (Możesz się wypisać w dowolnym momencie. Lista mailingowa jest obsługiwana przez $1)",
	"eucc-email-privacy-policy-label": "IBM Watson",
	"eucc-email-first-name-input-placeholder": "Imię",
	"eucc-email-last-name-input-placeholder": "Nazwisko",
	"eucc-email-custom-text-placeholder": "Opcjonalnie: podziel się informacją o czynności online, którą często wykonujesz (np. wysyłanie wiadomości, publikowanie zdjęć, edytowanie Wikipedii).",
	"eucc-email-email-input-placeholder": "Adres e‐mail",
	"eucc-option-protect-public-domain-label": "Chroń Domenę Publiczną",
	"eucc-option-protect-public-domain-text-v1": "Unia Europejska powinna chronić domenę publiczną i zapewnić Europejczykom możliwość korzystania z niej tak w świecie rzeczywistym jak i online. Twórcy Wikipedii wykorzystują wiele dzieł z domeny publicznych do ilustracji swoich artykułów - od obrazów impresjonistów po najstarsze mapy świata. Prosimy o wsparcie domeny publicznej i głosowanie za poprawką AM 190.",
	"eucc-option-protect-public-domain-text-v2": "Proszę o poparcie dla poprawki AM 190. Parlament Europejski musi zagwarantować każdemu dostęp online do dzieł z domeny publicznej - do których mamy dostęp w świecie rzeczywistym. Domena publiczna jest ważnym elementem światowego dziedzictwa i ludzkiej wiedzy. Dzięki tym zasobom projekty edukacyjne takie jak Wikipedia są jeszcze bardziej przydatne.",
	"eucc-option-protect-public-domain-text-v3": "Wyjątek na rzecz domeny publicznej, dotyczący wirtualnych kopii dzieł z domeny publicznej, pozwoli obywatelom uczestniczyć w bogatym dziedzictwie Europy. Artykuły Wikipedii na temat sztuki, historii, czy kartografii są ilustrowane obrazami z domeny publicznej, dzięki którym wszyscy możemy naocznie doświadczyć historii. Głosując za poprawką AM 190, pomogą państwo chronić domenę publiczną.",
	"eucc-option-freedom-of-panorama-label": "Wolność panoramy",
	"eucc-option-freedom-of-panorama-text-v1": "Każdy użytkownik Wikipedii wiele by zyskał dzięki większej dostępności zdjęć budynków i panoram miejskich, które mogą być swobodnie udostępniane online. Europejskie prawo autorskie powinno zawierać wyjątek dla zdjęć architektury oraz rzeźb lub pomników mieszczących się w przestrzeni publicznej. Proszę o poparcie dla poprawki AM 243.",
	"eucc-option-freedom-of-panorama-text-v2": "Unia Europejska powinna również zapewnić każdemu, niezależnie gdzie mieszka, możliwość dzielenia się online zdjęciami dzieł sztuki i budynków widocznych w przestrzeni publicznej. Ograniczenie prawa do panoramy zaszkodzi takim projektom jak Wikipedia, które zawierają liczne artykuły edukacyjne na temat architektury i zabytków. Proszę więc o poparcie dla poprawki AM 243.",
	"eucc-option-freedom-of-panorama-text-v3": "Proszę o głosowanie za poprawką AM 243. Zarówno obywatele jak i osoby goszczące w państwach członkowskich Europy mogą swobodnie obcować ze znaczącymi dziełami sztuki dostępnymi w przestrzeni publicznej czy piękną architekturą. jednak w wielu państwach ta swoboda nie obejmuje prawa do dzielenia się online zdjęciami tych obiektów. Prawo autorskie, które zezwala na dzielenie się online zdjęciami miejsc publicznych pozwoli zharmonizować przepisy oraz dostosować je do tego, jak ludzie używają dzisiaj internetu.",
	"eucc-option-exception-for-ucg-label": "Wyjątek dla treści tworzonych przez użytkowników",
	"eucc-option-exception-for-ucg-text-v1": "Prawo autorskie powinno być dostosowane do dzisiejszych czasów poprzez zagwarantowanie, że współczesne sposoby komunikacji online - dzielenie się wideo, tworzenie memów, linkowanie do publikacji prasowych - nie jest zakazane lub niepotrzebnie ograniczane. Proszę o głosowanie za poprawkami AM 244, AM 210 i AM 189.",
	"eucc-option-exception-for-ucg-text-v2": "Dodatkowo, obywatele Unii Europejskiej na porządku dziennym tworzą treści, tak więc prawo autorskie powinno uwzględniać ten fakt. Każdy powinien móc swobodnie dzielić się wideo, tworzyć memy i linkować do artykułów prasowych, bez niepotrzebnych ograniczeń. Prosimy więc o głosowanie za poprawkami AM 244, AM 210, AM 189.",
	"eucc-option-exception-for-ucg-text-v3": "Prawo autorskie w Unii Europejskiej powinno odzwierciedlać sposoby, w jakie komunikujemy się dzisiaj online. Powinno gwarantować wyjątki dla treści tworzonych przez użytkowników, takich jak memy, wideo, oraz linki do artykułów prasowych. Proszę więc Państwa o głosowanie za poprawkami AM 244, AM 210 oraz AM 189.",
	"eucc-option-exception-for-text-and-data-mining-label": "Wyjątki dla eksploracji tekstu i danych",
	"eucc-option-exception-for-text-and-data-mining-text-v1": "Szeroki wyjątek dla eksploracji tekstów i danych pozwoli każdemu z dostępem do komputera by uzyskiwać wiedzę na bazie danych, do których mają legalny dostęp. Każdy będzie więc mógł wspierać rozwój badań i nauki. Proszę o głosowanie za poprawkami AM 240-242.",
	"eucc-option-exception-for-text-and-data-mining-text-v2": "Proszę również o głosowanie za poprawkami AM 240-242, ponieważ eksploracja tekstu i danych nie powinna być ograniczana do określonych instytucji lub celów. Każdy powinien móc używać danych, do których mają legalny dostęp.",
	"eucc-option-exception-for-text-and-data-mining-text-v3": "Jeśli swoboda eksploracji treści i danych zostanie ograniczona tylko do określonych instytucji, działających w określonych celach, to Unia Europejska straci szansę na nadanie obywatelom praw niezbędnych by mogli uczestniczyć w pełni w nauce i w badaniach. Każdy powinien mieć prawo do prowadzenia badań, tym samym przyczyniając się do wzrostu ludzkiej wiedzy. Prosimy więc o poparcie poprawek AM 240-242.",
	"eucc-call-representative-phone-brussels": "Bruksela",
	"eucc-call-representative-phone-strasbourg": "Strasburg",
	"eucc-call-script-label": "Scenariusz rozmowy telefonicznej",
	"eucc-call-script-text": "# Przedstaw się i powiedz, skąd pochodzisz.\n# Opowiedz o tym, jak używasz na codzień internetu. Przykładowo, może wgrywasz online zdjęcia z wakacji, piszesz bloga, dzielisz się memami lub artykułami prasowymi, czy wyszukujesz informacji niezbędnych do pisania Wikipedii.\n# Powiedz, że dzwonisz w sprawie unijnej Dyrektywy Prawnoautorskiej.\n# Kilka rzeczy, o których możesz również wspomnieć to (wybierz 1-2 tematy, które są dla Ciebie najważniejsze):\n#* Sprzeciwiasz się wszelkim formom filtrowania treści w momencie ich wgrywania online. To oznacza, że nie chcesz, by algorytm skanował Twoje treści przed ich opublikowaniem. Twój przedstawiciel w Parlamencie powinien głosować za poprawkami AM 125, 92-105, 231-239, and 249-252.\n#* Wspierasz domenę publiczną i chcesz, by więcej utworów z domeny publicznej było dostępne online. Twój przedstawiciel w Parlamencie powinien głosować za poprawką AM 190. \n#* Rządasz prawa panoramy, tak by każdy mógł się dzielić zdjęciami rzeźb i architektury widocznej w przestrzeni publicznej, bez zbędnych ograniczeń. Twój przedstawiciel w Parlamencie powinien głosować za poprawką AM 243.\n#* Chcesz by prawo było dostosowane do tego, jak ludzie dzielą się online takimi treściami jak wideo, memy, czy artykuły prasowe - zezwoli na to wyjątek dla treści tworzonych przez użytkowników (user-generated content). Twój przedstawiciel w Parlamencie powinien głosować za poprawkami AM 244, 210 i 189.\n#* Chceszy by wszyscy mogli uczestniczyć w tworzeniu wiedzy dzięki eksploracji tekstów i danych. Twój przedstawiciel w Parlamencie powinien głosować za poprawkami AM 240-242.\n# Na koniec, podziękuj za rozmowę.",
	"eucc-thank-you-header": "Dziękujemy!",
	"eucc-thank-you-text": "Dzięki Twojemu działaniu jesteśmy krok bliżej nowego prawa autorskiego, które będzie odzwierciedlać dzisiejsze sposoby tworzenia, znajdywania i dzielenia się wiedzą. Kontakt z Europosłami pozwala im pokazać, że prawo autorskie dotyczy zwykłych ludzi, a nie tylko wielkich firm. Wikimedia rozkwita wtedy, gdy liczne różnorodne głosy współłpracują i dzielą się wiedzą. Dziękujemy Tobie za oddanie głosu na rzecz środowiska prawnego, w którym nasze projekty dalej mogą się rozwijać.",
	"eucc-share-tweet-text": "Właśnie poprosiłem mojego Europosła, o wsparcie z $1 w UE! Odezwij się również do swojego przedstawiciela $2",
	"eucc-share-tweet-label": "Poproś znajomych, by również skontaktowali się ze swoimi przedstawicielami",
	"eucc-share-tweet-button-label": "Tweet",
	"eucc-copy-to-clipboard-success": "Adres email został skopiowany do schowka",
	"eucc-copy-to-clipboard-fail": "Adres email nie mógł zostać skopiowany do schowka",
	"eucc-contact-button-call-short-label": "Telefon",
	"eucc-contact-button-tweet-short-label": "Tweet",
	"eucc-contact-button-call-label": "Zadzwoń do przedstawiciela",
	"eucc-contact-button-tweet-label": "Tweet do $1",
	"eucc-contact-top-alternatives-text": "Proszę wypełnić formularz by wygenerować adres email swojego przedstawiciela. Można również wysłać $1 lub wykonać $2.",
	"eucc-contact-button-generate-mail-label": "Wygeneruj treść emaila",
	"eucc-dialog-mark-as-done-label": "Zaznacz jako zrobione",
	"eucc-mail-dialog-copy-text-label": "Skopiuj tekst",
	"eucc-mail-dialog-send-mail-label": "Wyślij email",
	"eucc-mail-dialog-title": "Napisz email do swojego przedstawiciela",
	"eucc-mail-dialog-top-label": "Twój email jest gotowy do wysłania.\n\nJeśli po kliknięciu \"Wyślij\" napotkasz problem, to należy skopiować tekst wiadomości, wkleić ją do nowego maila w swojej aplikacji pocztowej, i wysłać do:",
	"eucc-mail-dialog-target-rep": "$1 $2",
	"eucc-call-dialog-title": "Zadzwoń do swojego przedstawiciela",
	"eucc-tweet-at-rep-default-text": "Pora naprawić prawo autorskie #fixcopyright. Popieram takie prawo autorskie, które uznaje prawo każdego do efektywnej komunikacji online oraz do zbierania, tworzenia i dzielenia się wiedzą z całym światem. fixcopyright.wikimedia.org",
	"eucc-twitter-dialog-title": "Napisz tweet do @przedstawiciela",
	"eucc-contact-top-alternatives-only-phone-text": "Proszę wypełnić formularz by wygenerować treść emaila do swojego przedstawiciela. Można również wykonać $1."
}
