{
	"@metadata": {
		"authors": [
			"Hamilton Abreu",
			"Darwin"
		]
	},
	"contactyourmep": "ContacteOSeuEurodeputado",
	"contactyourmep-desc": "Acrescenta o formulário Contacte O Seu Eurodeputado",
	"eucopyrightcampaign-desc": "Extensão que permite que cidadãos da União Europeia contactem os seus representantes",
	"apihelp-eucc-get-representatives-summary": "Obtém a lista de representantes de um dado país",
	"apihelp-eucc-get-representatives-param-country": "Especifica o país do qual será obtida uma lista de representantes",
	"eucc-country-picker-layout-label": "1. Encontre o seu representante",
	"eucc-country-picker-placeholder": "Selecione o seu país",
	"eucc-representative-picker-layout-label": "Selecione o seu representante",
	"eucc-contact-layout-label": "2. Contacte o seu representante",
	"eucc-email-greeting": "Caro(a) $1,",
	"eucc-email-user-info": "Chamo-me $1 $2 e moro em $3.",
	"eucc-email-part-one-v1": "Escrevo a V. Ex.ª para expressar o meu apoio a um quadro jurídico do direito de autor com visão de futuro, que promova para todos a capacidade de comunicarem livremente na Internet e participarem na criação e recolha de conhecimento. Quero destacar a oportunidade que V. Ex.ª agora tem de assegurar que a legislação do direito de autor acompanhe a era digital.",
	"eucc-email-part-one-v2": "Contacto V. Ex.ª para expressar o meu apoio a um quadro jurídico europeu do direito de autor que garanta que todos os cidadãos da UE possam comunicar livremente na Internet e colaborar na recolha e partilha de conhecimento. Neste momento único, o voto de V. Ex.ª pode garantir que a legislação europeia do direito de autor reflita o mundo que os cidadãos europeus já vivem na Internet.",
	"eucc-email-part-one-v3": "Escrevo a V. Ex.ª para apoiar um quadro jurídico do direito de autor na Europa que respeite o direito que todos têm de recolher, criar e partilhar conhecimento com o mundo. A próxima votação é uma oportunidade para que V. Ex.ª e os seus colegas do Parlamento Europeu reconheçam as realidades da era digital e harmonizem a nossa legislação do direito de autor com essas realidades.",
	"eucc-email-issues-intro": "Há algumas coisas simples que a Wikimedia e eu apoiamos na iniciativa de retificação do direito de autor (#fixcopyright):",
	"eucc-email-part-two": "Finalmente, peço que pondere estas melhorias ao direito de autor sem impor restrições adicionais. Não devem ser impostas obrigações de pré-filtragem aos fornecedores de plataformas, porque tais obrigações tornarão a Internet num espaço onde as pessoas só podem comunicar após serem autorizadas a tal por uma empresa. Isto irá prejudicar a cultura de partilha necessária para o crescimento e desenvolvimento da Wikipédia.",
	"eucc-email-outro-v1": "Agradeço a sua ponderação destas questões importantes quando votar a proposta de reforma europeia do direito de autor. Espero que favoreça o acesso dos seus eleitores ao conhecimento e que apoie regras que permitam a todos o direito de serem criadores.",
	"eucc-email-outro-v2": "Agradeço a sua ponderação de todos estes assuntos. Espero que tenha em conta esta perspetiva, minha e de concidadãos eleitores, ao votar as emendas à proposta de reforma europeia do direito de autor e que apoie o acesso de todos ao conhecimento e à possibilidade de serem criadores na Internet.",
	"eucc-email-outro-v3": "Agradeço antecipadamente o tempo dedicado à ponderação destes assuntos, em preparação da votação da proposta de reforma europeia do direito de autor. Espero que a partilha do meu ponto de vista tenha ajudado V. Ex.ª a compreender como o direito de autor afeta o acesso deste seu eleitor ao conhecimento e à possibilidade de ser criador na Internet.",
	"eucc-email-complimentary-close": "Melhores cumprimentos,",
	"eucc-email-newsletter-label": "Quero receber atualizações por correio eletrónico sobre formas de apoiar a Wikimedia (pode deixar de subscrever a lista de divulgação a qualquer altura; esta lista é operada por $1).",
	"eucc-email-privacy-policy-label": "IBM Watson",
	"eucc-email-first-name-input-placeholder": "Nome",
	"eucc-email-last-name-input-placeholder": "Sobrenome",
	"eucc-email-custom-text-placeholder": "Opcional: descreva uma atividade que realiza com frequência através da Internet (por exemplo, enviar correio eletrónico, publicar fotografias ou editar a Wikipédia).",
	"eucc-email-email-input-placeholder": "Endereço de correio eletrónico",
	"eucc-option-protect-public-domain-label": "Proteger o domínio público",
	"eucc-option-protect-public-domain-text-v1": "A União Europeia tem o dever de proteger o domínio público e garantir que todos os europeus possam desfrutar dele, tanto na Internet como no mundo real. A Wikipédia utiliza muitas obras que são de domínio público, como as pinturas impressionistas ou antigos mapas do mundo, para ilustrar artigos.",
	"eucc-option-protect-public-domain-text-v2": "O Parlamento Europeu tem o dever de garantir que todos possam desfrutar das obras de domínio público na Internet, da mesma forma que o fazem em pessoa. As obras de domínio público enriquecem o acervo mundial de conhecimento e cultura, fazendo com que projectos educativos como a Wikipédia sejam ainda mais úteis.",
	"eucc-option-protect-public-domain-text-v3": "Uma excepção considerada no âmbito do domínio público no que diz respeito a cópias virtuais de obras em domínio público em toda a União Europeia permitirá aos cidadãos de toda a Europa e do mundo tirar proveito da rica história cultural europeia. Os artigos de Wikipédia sobre arte, história e até cartografia estão ilustrados com imagens de domínio público que permitem aos leitores não só ler sobre estes temas, mas também os visualizar.",
	"eucc-option-freedom-of-panorama-label": "Liberdade de Panorama",
	"eucc-option-freedom-of-panorama-text-v1": "Qualquer um que leia a Wikipédia iria igualmente beneficiar imenso de uma maior disponibilidade de fotografias de edifícios e paisagens urbanas que possam ser compartilhadas livremente na Internet. A legislação europeia sobre direitos de autor deveria incluir uma excepção para as fotografias de arquitectura e obras de arte presentes em espaços públicos.",
	"eucc-option-freedom-of-panorama-text-v2": "A União Europeia deveria igualmente assegurar que todos, independentemente do lugar onde vivam, possam compartilhar na Internet fotografas de obras de arte públicas e edifícios. Limitar a liberdade de panorama apenas prejudicará projectos como a Wikipédia, que tem uma série de artigos educativos sobre arquitectura e arte pública.",
	"eucc-option-freedom-of-panorama-text-v3": "Os cidadãos e os visitantes dos Estados membros da União Europeia são livres de desfrutar de obras de arte públicas de grande relevo e da bela arquitectura europeias, mas em muitos países essa liberdade não inclui a liberdade de compartilhar imagens desses lugares na Internet. Uma lei de direitos de autor que abranja a actividade quotidiana de compartilhar fotografias de espaços públicos na Internet ajudará a harmonizar o regulamento da UE com a forma em que as pessoas actualmente utilizam a Internet.",
	"eucc-option-exception-for-ucg-label": "Excepção para Conteúdo Gerado pelo Utilizador",
	"eucc-option-exception-for-ucg-text-v1": "As nossas leis também devem acompanhar a realidade, assegurando-se de que as formas que usamos para nos comunicarmos na Internet - seja através da troca de vídeos, criação de memes ou ligação a artigos de notícias - não sejam proibidas ou indevidamente restritas.",
	"eucc-option-exception-for-ucg-text-v2": "Adicionalmente, os cidadãos da União Europeia compartilham e criam Conteúdo Gerados pelo Utilizador quase diariamente, e a nossa nova lei do direito de autor deveria reflectir isso. Todos deveriam ter a liberdade de partilhar vídeos, criar memes e ligar para artigos de notícias sem restrições indevidas.",
	"eucc-option-exception-for-ucg-text-v3": "As leis de direito de autor na União Europeia devem reflectir a forma como as pessoas se comunicam na Internet hoje em dia, criando excepções ao direito de autor para Conteúdo Gerado pelo Utilizador como memes, vídeos, e ligações para artigos de notícias.",
	"eucc-option-exception-for-text-and-data-mining-label": "Excepções para a mineração de dados e texto",
	"eucc-option-exception-for-text-and-data-mining-text-v1": "Amplas excepções que permitam a mineração de textos e dados permitirão que todo aquele que tenha um computador possa obter novos conhecimentos a partir dos dados aos quais tem legalmente acesso, de modo a que todos possam contribuir para o avanço da ciência e da investigação.",
	"eucc-option-exception-for-text-and-data-mining-text-v2": "A mineração de textos e dados não deve estar limitada a certas instituições ou propósitos determinados. Qualquer pessoa deve ter a possibilidade de utilizar os dados aos quais tem acesso legal para obter novos conhecimentos sobre o mundo que nos rodeia.",
	"eucc-option-exception-for-text-and-data-mining-text-v3": "A União Europeia perderá a oportunidade de capacitar os seus cidadãos para a participação activa na ciência e na investigação, caso a mineração de textos e dados seja limitada a determinadas instituições e determinados fins. Qualquer pessoa deveria ter a possibilidade de levar a cabo investigações e assim contribuir para a soma de todos os conhecimentos.",
	"eucc-call-representative-phone-brussels": "Bruxelas",
	"eucc-call-representative-phone-strasbourg": "Estrasburgo",
	"eucc-call-script-label": "Guião da chamada",
	"eucc-call-script-text": "# Apresente-se e diga onde vive\n# Fale sobre como usa a Internet diariamente. Refira, por exemplo, os carregamentos que faz das fotos que tirou nas férias, o blog que escreve, a partilha de memes ou artigos de notícias, ou como procura informação ou contribui na Wikipédia.\n# Diga-lhe que está a ligar para falar da Directiva de Direitos de Autor da União Europeia\n# Algumas coisas que pode mencionar (eleja a opção que mais lhe agrade entre a 1 e a 2):\n#* Opõe-se a qualquer tipo de pre-filtragem de conteúdo. Isto significa que não quer que o seu conteúdo seja analisado por um algoritmo antes de ser publicado.\n#* Apoia o domínio público e quer ver mais obras de domínio público disponíveis em linha.\n#* Quer a liberdade de panorama para que todos possam compartilhar fotografias de obras de arte pública e de arquitectura sem restrições.\n#* Quer que a lei esteja em linha com a forma como compartilha coisas na Internet, inclusive vídeos, memes e artigos de notícias, mediante a inclusão de uma excepção para o Conteúdo Gerado pelo Utilizador.\n#* Quer que todos possam participar na ciência e na investigação através da mineração de textos e dados.\n# Agradeça-lhe.",
	"eucc-thank-you-header": "Obrigado!",
	"eucc-thank-you-text": "A sua acção tem colocado a Europa um passo mais perto de um enquadramento actualizado do direito de autor, que reflicta a realidade de como as pessoas criam, encontram e partilham informação na Internet hoje em dia. Ao colocar-se em contacto com seu eurodeputado ao Parlamento Europeu, demonstrou que esta é uma questão que afecta pessoas reais, e não apenas grandes empresas. A Wikimedia prospera quando muitas e diversas vozes colaboram para compartilhar o seu conhecimento nos nossos projectos, e agradecemos-lhe por fazer ouvir a sua voz hoje em prol de um ambiente onde estes projectos podem continuar florescendo.",
	"eucc-share-tweet-text": "Acabei de contactar o meu Eurodeputado, dizendo-lhe para apoiar a iniciativa $1 na União Europeia! Contacte o seu representante em $2",
	"eucc-share-tweet-label": "Peça aos seus amigos que entrem em contacto com o seu representante",
	"eucc-share-tweet-button-label": "Tweet",
	"eucc-copy-to-clipboard-success": "Correio electrónico copiado para a área de transferência",
	"eucc-copy-to-clipboard-fail": "O correio electrónico não pôde ser copiado para a área de transferência",
	"eucc-contact-button-call-short-label": "Telefone",
	"eucc-contact-button-tweet-short-label": "Tweet",
	"eucc-contact-button-call-label": "Chame o seu representante",
	"eucc-contact-button-tweet-label": "Tweet $1",
	"eucc-contact-top-alternatives-text": "Por favor preencha o formulário, ´de modo a gerar a mensagem de correio electrónico que será enviada ao seu representante. Também pode $1 o seu representante.",
	"eucc-contact-button-generate-mail-label": "Gerar correio electrónico.",
	"eucc-dialog-mark-as-done-label": "Marcar como feito",
	"eucc-mail-dialog-copy-text-label": "Copiar o texto",
	"eucc-mail-dialog-send-mail-label": "Enviar correio electrónico",
	"eucc-mail-dialog-title": "Enviar correio electrónico ao seu representante",
	"eucc-mail-dialog-top-label": "A sua mensagem está pronta para ser enviada",
	"eucc-mail-dialog-target-rep": "$1 $2",
	"eucc-call-dialog-title": "Ligue ao seu representante",
	"eucc-tweet-at-rep-default-text": "Esta é a hora de consertar a lei do direito de autor (#fixcopyright). Eu apoio um enquadramento europeu do direito de autor que respeita o direito de cada um de comunicar eficientemente na Internet, assim como recolher, criar e partilhar conhecimento com o mundo. fixcopyright.wikimedia.org",
	"eucc-twitter-dialog-title": "Tweetar @representante",
	"eucc-contact-top-alternatives-only-phone-text": "Por favor preencha o formulário, por forma a gerar o correio electrónico que será enviado ao seu representante. Também pode $1 o seu representante."
}
