{
	"@metadata": {
		"authors": [
			"Hamilton Abreu",
			"Darwin"
		]
	},
	"contactyourmep": "ContacteOSeuEurodeputado",
	"contactyourmep-desc": "Acrescenta o formulário Contacte O Seu Eurodeputado",
	"eucopyrightcampaign-desc": "Extensão que permite que cidadãos da União Europeia contactem os seus representantes",
	"apihelp-eucc-get-representatives-summary": "Obtém a lista de representantes de um dado país",
	"apihelp-eucc-get-representatives-param-country": "Especifica o país do qual será obtida uma lista de representantes",
	"eucc-country-picker-layout-label": "1. Encontre o seu representante",
	"eucc-country-picker-placeholder": "Selecione o seu país",
	"eucc-representative-picker-layout-label": "Selecione o seu representante",
	"eucc-contact-layout-label": "2. Contacte o seu representante",
	"eucc-email-greeting": "Caro(a) $1,",
	"eucc-email-user-info": "Chamo-me $1 $2 e moro em $3.",
	"eucc-email-part-one-v1": "Escrevo a V. Ex.ª para expressar o meu apoio a um quadro jurídico do direito de autor com visão de futuro, que promova para todos a capacidade de comunicarem livremente na Internet e participarem na criação e recolha de conhecimento. Quero destacar a oportunidade que V. Ex.ª agora tem de assegurar que a legislação do direito de autor acompanhe a era digital.",
	"eucc-email-part-one-v2": "Contacto V. Ex.ª para expressar o meu apoio a um quadro jurídico europeu do direito de autor que garanta que todos os cidadãos da UE possam comunicar livremente na Internet e colaborar na recolha e partilha de conhecimento. Neste momento único, o voto de V. Ex.ª pode garantir que a legislação europeia do direito de autor reflita o mundo que os cidadãos europeus já vivem na Internet.",
	"eucc-email-part-one-v3": "Escrevo a V. Ex.ª para apoiar um quadro jurídico do direito de autor na Europa que respeite o direito que todos têm de recolher, criar e partilhar conhecimento com o mundo. A próxima votação é uma oportunidade para que V. Ex.ª e os seus colegas do Parlamento Europeu reconheçam as realidades da era digital e harmonizem a nossa legislação do direito de autor com essas realidades.",
	"eucc-email-issues-intro": "Há algumas coisas simples que a Wikimedia e eu apoiamos na iniciativa de retificação do direito de autor (#fixcopyright):",
	"eucc-email-part-two": "Finalmente, peço que pondere estas melhorias ao direito de autor sem impor restrições adicionais. Não devem ser impostas obrigações de pré-filtragem aos fornecedores de plataformas, porque tais obrigações tornarão a Internet num espaço onde as pessoas só podem comunicar após serem autorizadas a tal por uma empresa. Isto irá prejudicar a cultura de partilha necessária para o crescimento e desenvolvimento da Wikipédia. Assim, solicito que apoie as emendas AM 125, AM 92-105, AM 231-239 e AM 249-252.",
	"eucc-email-outro-v1": "Agradeço a sua ponderação destas questões importantes quando votar a proposta de reforma europeia do direito de autor. Espero que favoreça o acesso dos seus eleitores ao conhecimento e que apoie regras que permitam a todos o direito de serem criadores.",
	"eucc-email-outro-v2": "Agradeço a sua ponderação de todos estes assuntos. Espero que tenha em conta esta perspetiva, minha e de concidadãos eleitores, ao votar as emendas à proposta de reforma europeia do direito de autor e que apoie o acesso de todos ao conhecimento e à possibilidade de serem criadores na Internet.",
	"eucc-email-outro-v3": "Agradeço antecipadamente o tempo dedicado à ponderação destes assuntos, em preparação da votação da proposta de reforma europeia do direito de autor. Espero que a partilha do meu ponto de vista tenha ajudado V. Ex.ª a compreender como o direito de autor afeta o acesso deste seu eleitor ao conhecimento e à possibilidade de ser criador na Internet.",
	"eucc-email-complimentary-close": "Com os melhores cumprimentos,",
	"eucc-email-newsletter-label": "Quero receber atualizações por correio eletrónico sobre formas de apoiar a Wikimedia (pode deixar de subscrever a lista de divulgação a qualquer altura; esta lista é operada por $1).",
	"eucc-email-privacy-policy-label": "IBM Watson",
	"eucc-email-first-name-input-placeholder": "Nome",
	"eucc-email-last-name-input-placeholder": "Sobrenome",
	"eucc-email-custom-text-placeholder": "Opcional: descreva uma atividade que realiza com frequência através da Internet (por exemplo, enviar correio eletrónico, publicar fotografias ou editar a Wikipédia).",
	"eucc-email-email-input-placeholder": "Endereço de correio eletrónico",
	"eucc-option-protect-public-domain-label": "Proteger o domínio público",
	"eucc-option-protect-public-domain-text-v1": "A União Europeia tem o dever de proteger o domínio público e garantir que todos os europeus possam desfrutar dele, tanto na Internet como no mundo real. A Wikipédia utiliza muitas obras que são de domínio público, como pinturas impressionistas ou antigos mapas do mundo, para ilustrar artigos. Proteja o domínio público votando afirmativamente na AM 190, por favor.",
	"eucc-option-protect-public-domain-text-v2": "Peço a V. Ex.ª que vote afirmativamente na AM 190. O Parlamento Europeu tem o dever de garantir que todos possam desfrutar das obras de domínio público na Internet, da mesma forma que o fazem em pessoa. As obras de domínio público enriquecem o acervo mundial de conhecimento e cultura, tornando projetos educativos como a Wikipédia ainda mais úteis.",
	"eucc-option-protect-public-domain-text-v3": "Uma exceção considerada no âmbito do domínio público no que diz respeito a cópias virtuais de obras em domínio público em toda a União Europeia permitirá aos cidadãos de toda a Europa e do mundo tirar proveito da rica história cultural europeia. Os artigos da Wikipédia sobre arte, história e até cartografia estão ilustrados com imagens de domínio público que permitem aos leitores não só ler sobre estes temas, mas também observá-los. Pode proteger o domínio público votando afirmativamente a emenda AM 190.",
	"eucc-option-freedom-of-panorama-label": "Liberdade de Panorama",
	"eucc-option-freedom-of-panorama-text-v1": "Todos as pessoas que leem a Wikipédia também beneficiariam imenso de uma maior disponibilidade de fotografias de edifícios e paisagens urbanas que possam ser compartilhadas livremente na Internet. A legislação europeia sobre direitos de autor deveria incluir uma exceção para as fotografias de arquitetura e obras de arte presentes em espaços públicos. Vote afirmativamente a emenda AM 243, por favor!",
	"eucc-option-freedom-of-panorama-text-v2": "A União Europeia deveria igualmente assegurar que todos, independentemente do lugar onde vivam, possam compartilhar na Internet fotografias de obras de arte públicas e de edifícios. Limitar a liberdade de panorama apenas prejudicará projetos como a Wikipédia, que tem uma série de artigos educativos sobre arquitetura e arte pública. Assim, peço que vote afirmativamente a emenda AM 243.",
	"eucc-option-freedom-of-panorama-text-v3": "Apoie a emenda AM 243, por favor. Os cidadãos e os visitantes dos Estados membros da União Europeia são livres de desfrutar de obras de arte públicas de grande relevo e da bela arquitetura europeias, mas em muitos países essa liberdade não inclui a liberdade de compartilhar imagens desses lugares na Internet. Uma lei de direitos de autor que abranja a atividade quotidiana de compartilhar fotografias de espaços públicos na Internet ajudará a harmonizar o regulamento da UE com a forma como as pessoas utilizam a Internet atualmente.",
	"eucc-option-exception-for-ucg-label": "Excepção para Conteúdo Gerado pelo Utilizador",
	"eucc-option-exception-for-ucg-text-v1": "As nossas leis também devem acompanhar a realidade, assegurando que as formas que usamos para comunicar na Internet — seja através da troca de vídeos, criação de memes ou hiperligações para artigos de notícias — não sejam proibidas nem indevidamente restringidas. Vote positivamente as emendas AM 244, AM 210 e AM 189, por favor.",
	"eucc-option-exception-for-ucg-text-v2": "Adicionalmente, os cidadãos da União Europeia compartilham e criam conteúdos gerados por utilizadores praticamente todos os dias, e a nossa nova lei do direito de autor deveria refletir isso. Todos deveriam ter a liberdade de partilhar vídeos, criar memes e hiperligações para artigos de notícias sem restrições indevidas. Esta realidade está refletida nas emendas AM 244, AM 210 e AM 189. Vote-as afirmativamente, por favor!",
	"eucc-option-exception-for-ucg-text-v3": "As leis de direito de autor na União Europeia devem refletir a forma como as pessoas comunicam na Internet hoje em dia, criando exceções ao direito de autor para conteúdos gerados pelos utilizadores, como memes, vídeos, e hiperligações para artigos de notícias. Solicito o seu voto afirmativo nas emendas AM 244, AM 210 e AM 189.",
	"eucc-option-exception-for-text-and-data-mining-label": "Exceções para a prospeção de dados e texto",
	"eucc-option-exception-for-text-and-data-mining-text-v1": "Exceções amplas que permitam a prospeção de texto e dados permitirão que todos aqueles que tenham um computador possam obter novos conhecimentos a partir de dados aos quais tenham legalmente acesso, de modo a que todos possam contribuir para o avanço da ciência e da investigação. Vote afirmativamente as emendas AM 240-242, por favor.",
	"eucc-option-exception-for-text-and-data-mining-text-v2": "Também solicito que vote afirmativamente as emendas AM 240-242, porque a prospeção de dados e texto não deve estar limitada a certas instituições nem a determinados propósitos. Qualquer pessoa deve ter a possibilidade de utilizar os dados aos quais tem acesso legal para obter novos conhecimentos sobre o mundo que nos rodeia.",
	"eucc-option-exception-for-text-and-data-mining-text-v3": "Caso a prospeção de dados e texto seja limitada a determinadas instituições e determinados fins, a União Europeia perderá uma oportunidade de capacitar os seus cidadãos para a participação ativa na ciência e na investigação. Qualquer pessoa deveria ter a possibilidade de realizar investigação e assim contribuir para a soma de todo o conhecimento. Consequentemente, apoie as AM 240-242, por favor.",
	"eucc-call-representative-phone-brussels": "Bruxelas",
	"eucc-call-representative-phone-strasbourg": "Estrasburgo",
	"eucc-call-script-label": "Guião da chamada",
	"eucc-call-script-text": "# Apresente-se e diga onde vive.\n# Fale sobre como usa a Internet diariamente. Refira, por exemplo, os carregamentos que faz das fotos que tirou nas férias, o blogue que escreve, a partilha de memes ou artigos de notícias, ou como procura informação ou contribui na Wikipédia.\n# Diga-lhe que está a ligar para falar da Diretiva do Direito de Autor da União Europeia.\n# Algumas coisas que pode mencionar (eleja a opção que mais lhe agrade entre a 1 e a 2):\n#* Opõe-se a qualquer tipo de pré-filtragem de conteúdo. Isto significa que não quer que o seu conteúdo seja analisado por um algoritmo antes de ser publicado. O seu eurodeputado deve apoiar as seguintes emendas: 125, 92-105, 231-239 e 249-252.\n#* Apoia o domínio público e quer ver mais obras de domínio público disponíveis em linha. Peça ao seu eurodeputado para votar favoravelmente a emenda 190.\n#* Quer a liberdade de panorama para que todos possam partilhar fotografias de obras de arte pública e de arquitetura sem restrições. Diga ao seu eurodeputado para votar favoravelmente a emenda 243.\n#* Quer que a lei esteja em linha com a forma como partilha coisas na Internet, inclusive vídeos, memes e artigos de notícias, mediante a inclusão de uma exceção para o conteúdo gerado pelo utilizador. Portanto, peça ao seu eurodeputado para votar favoravelmente as emendas 244, 210 e 189!\n#* Quer que todos possam participar na ciência e na investigação através da mineração de texto e dados. Diga ao seu eurodeputado para votar favoravelmente as emendas 240-242.\n# Agradeça-lhe.",
	"eucc-thank-you-header": "Obrigado!",
	"eucc-thank-you-text": "A sua ação colocou a Europa um passo mais perto de um enquadramento atualizado do direito de autor, que reflita a realidade de como as pessoas criam, encontram e partilham informação na Internet hoje em dia. Ao entrar em contacto com o seu eurodeputado no Parlamento Europeu, demonstrou que esta é uma questão que afeta pessoas reais, e não apenas grandes empresas. A Wikimedia prospera quando muitas e diversas vozes colaboram para compartilhar o seu conhecimento nos nossos projetos, e agradecemos-lhe por fazer ouvir a sua voz hoje em prol de um ambiente onde estes projetos podem continuar a florescer.",
	"eucc-share-tweet-text": "Acabei de contactar o meu eurodeputado, dizendo-lhe para apoiar a iniciativa $1 na União Europeia! Contacte o seu representante em $2",
	"eucc-share-tweet-label": "Peça aos seus amigos que entrem em contacto com o seu representante",
	"eucc-share-tweet-button-label": "Tweet",
	"eucc-copy-to-clipboard-success": "Correio eletrónico copiado para a área de transferência",
	"eucc-copy-to-clipboard-fail": "Não foi possível copiar o correio eletrónico para a área de transferência",
	"eucc-contact-button-call-short-label": "Telefonar",
	"eucc-contact-button-tweet-short-label": "Enviar tweet",
	"eucc-contact-button-call-label": "Ligue ao seu representante",
	"eucc-contact-button-tweet-label": "Tweet para $1",
	"eucc-contact-top-alternatives-text": "Por favor preencha o formulário, de modo a gerar a mensagem de correio eletrónico que será enviada ao seu representante. Também pode $1 ou $2 ao seu representante.",
	"eucc-contact-button-generate-mail-label": "Gerar correio eletrónico",
	"eucc-dialog-mark-as-done-label": "Marcar como feito",
	"eucc-mail-dialog-copy-text-label": "Copiar o texto",
	"eucc-mail-dialog-send-mail-label": "Enviar correio eletrónico",
	"eucc-mail-dialog-title": "Enviar correio eletrónico ao seu representante",
	"eucc-mail-dialog-top-label": "A sua mensagem está pronta para ser enviada.\n\nSe encontrar algum problema ao pressionar \"Enviar correio eletrónico\", use \"Copiar texto\" para copiar o corpo da mensagem, cole-o na aplicação que usa para enviar correio eletrónico, e envie para:",
	"eucc-mail-dialog-target-rep": "$1 $2",
	"eucc-call-dialog-title": "Ligue ao seu representante",
	"eucc-tweet-at-rep-default-text": "Esta é a hora de retificar a lei do direito de autor (#fixcopyright). Eu apoio um enquadramento europeu do direito de autor que respeita o direito de cada um de comunicar eficientemente na Internet, assim como recolher, criar e partilhar conhecimento com o mundo. fixcopyright.wikimedia.org",
	"eucc-twitter-dialog-title": "Tweetar @representante",
	"eucc-contact-top-alternatives-only-phone-text": "Por favor preencha o formulário, por forma a gerar o correio eletrónico que será enviado ao seu representante. Também pode $1 ao seu representante."
}
