{
	"@metadata": {
		"authors": [
			"Ainali",
			"Jopparn",
			"Vesihiisi"
		]
	},
	"contactyourmep": "Kontakta din MEP",
	"contactyourmep-desc": "Lägger till formuläret Kontakta din MEP",
	"eucopyrightcampaign-desc": "Ett tillägg som möjliggör för medborgare att kontakta deras representanter",
	"apihelp-eucc-get-representatives-summary": "Hämtar en lista över ledamöter för ett givet land",
	"apihelp-eucc-get-representatives-param-country": "Anger landet att hämta ledamotslista för",
	"eucc-country-picker-layout-label": "1. Hitta din representant",
	"eucc-country-picker-placeholder": "Välj ditt land",
	"eucc-representative-picker-layout-label": "Välj din representant",
	"eucc-contact-layout-label": "2. Kontakta din representant",
	"eucc-email-greeting": "Hej $1,",
	"eucc-email-user-info": "Jag heter $1 $2 och bor i $3.",
	"eucc-email-part-one-v1": "Jag skriver till dig för att visa mitt stöd för en upphovsrätt för framtiden – en upphovsrätt som ger alla möjlighet att fritt kommunicera på nätet och delta i skapande och samlande av kunskap. Jag vill lyfta fram din möjlighet att säkerställa att upphovsrätten i EU är i fas med den digitala tidsåldern.",
	"eucc-email-part-one-v2": "Jag skriver för att uttrycka mitt stöd för en europeisk upphovsrätt som skyddar varje EU-medborgares rätt att fritt kommunicera online och samarbeta för att samla och dela kunskap. Detta är ett sällsynt tillfälle där din röst kan säkerställa att upphovsrätten i EU återspeglar den verklighet som europeiska medborgare redan befinner sig i på nätet.",
	"eucc-email-part-one-v3": "Jag skriver idag för att stödja ett europeiskt upphovsrättsramverk som respekterar allas rätt att samla, skapa och dela kunskap med världen. Den kommande omröstningen är en möjlighet för dig och dina kollegor i Europaparlamentet att erkänna den digitala tidsålderns realiteter och anpassa upphovsrätten till dessa.",
	"eucc-email-issues-intro": "Det är ett par enkla åtgärder som Wikimedia och jag stödjer för att #fixcopyright:",
	"eucc-email-part-two": "Slutligen ber jag dig att överväga dessa förbättringar i upphovsrätten utan att lägga på ytterligare restriktioner. Det får inte finnas krav på plattformsleverantörerna att förfiltrera innehåll – det skulle fundamentalt förändra Internet till ett medium där folk endast kan kommunicera efter att ha fått tillstånd från ett företag. Det kommer att skada den delandekultur som är nödvändig för att Wikipedia ska växa och blomstra. Därför ber jag dig att stödja ändringsförslag 125, 92-105, 231-239 och 249-252.",
	"eucc-email-outro-v1": "Tack för att du beaktar dessa viktiga frågor när du lägger din röst gällande upphovsrättsförslaget. Jag hoppas att du väljer att främja dina väljares tillgång till kunskap och stödjer regler som tillåter alla att bli upphovsmän.",
	"eucc-email-outro-v2": "Tack för att du uppmärksammar alla dessa frågor. Jag hoppas att du kommer att beakta mina och mina medväljares perspektiv när du röstar på ändringsförslagen i upphovsrättsbetänkandet och att du kommer att stödja tillgång till kunskap och skapande på nätet för alla.",
	"eucc-email-outro-v3": "Tack för att du tar dig tiden att beakta dessa frågor före den kommande omröstningen gällande upphovsrätten. Jag hoppas att mitt perspektiv har hjälpt dig att se hur upphovsrätten påverkar dina väljares tillgång till kunskap och möjlighet att skapa innehåll online.",
	"eucc-email-complimentary-close": "Med vänliga hälsningar,",
	"eucc-email-newsletter-label": "Jag vill ha e-postuppdateringar om hur jag kan stödja Wikimedia. (Du kan avanmäla dig när som helst. Denna lista sköts av $1)",
	"eucc-email-privacy-policy-label": "IBM Watson",
	"eucc-email-first-name-input-placeholder": "Förnamn",
	"eucc-email-last-name-input-placeholder": "Efternamn",
	"eucc-email-custom-text-placeholder": "Frivilligt: berätta om något som du ofta gör på nätet (t.ex. skickar meddelanden, delar bilder, skriver på Wikipedia).",
	"eucc-email-email-input-placeholder": "E-postadress",
	"eucc-option-protect-public-domain-label": "Skydda upphovsrättsligt fria verk",
	"eucc-option-protect-public-domain-text-v1": "EU behöver skydda den kulturella allmänningen och säkerställa att alla européer kan njuta av den, online och i verkligheten. Wikipedia använder mängder av verk vars upphovsrätt har utslocknat såsom impressionistiska målningar eller tidiga världskartor, för att illustrera artiklar. Snälla, skydda de upphovsrättsligt fria verken genom att rösta ja till ändringsförslag 190.",
	"eucc-option-protect-public-domain-text-v2": "Jag ber dig att rösta ja till ändringsförslag 190. Europaparlamentet måste säkerställa att alla kan njuta av upphovsrättsligt fria verk online, precis som de kan göra offline. Upphovsrättsligt fria verk berikar världens kunskap och kultur och gör utbildningsprojekt som Wikipedia ännu mer användbara.",
	"eucc-option-protect-public-domain-text-v3": "Ett sunt undantag för virtuella kopior av upphovsrättsligt fria verk i EU skulle låta folk på hela kontinenten att ta del av Europas rika kulturella historia. Wikipedias artiklar om konst, historia och till och med kartor är illustrerade med upphovsrättsligt fria verk, vilket låter användarna inte bara läsa om ämnet, utan även se det. Du kan skydda upphovsrättsligt fria verk genom att rösta ja till ändringsförslag 190.",
	"eucc-option-freedom-of-panorama-label": "Panoramafrihet",
	"eucc-option-freedom-of-panorama-text-v1": "Alla som läser Wikipedia skulle också ha stor nytta av en ökad tillgång på fotografier av byggnader och stadsbilder vilka kan delas online. Europeisk upphovsrätt måste inkludera ett undantag för fotografier av arkitektur och konst på offentlig plats. Snälla, rösta ja till ändringsförslag 243!",
	"eucc-option-freedom-of-panorama-text-v2": "EU borde också säkerställa att alla, oavsett var de bor, kan dela fotografier av offentlig konst och byggnader online. Att begränsa panoramafriheten kommer att skada projekt som Wikipedia som har ett stort antal folkbildande artiklar om arkitektur och offentlig konst. Därför ber jag dig att rösta ja till ändringsförslag 243.",
	"eucc-option-freedom-of-panorama-text-v3": "Snälla, stöd ändringsförslag 243. Medborgare och besökare i medlemsstaterna kan fritt njuta av Europas fantastiska offentliga konst och vackra byggnader, men i många länder sträcker sig den friheten inte till att dela bilder på dessa platser online. En upphovsrättslag som omfamnar det vardagliga delandet av fotografier av offentliga platser på nätet kommer att göra det lättare att harmonisera EU:s regelverk med hur folk använder Internet idag.",
	"eucc-option-exception-for-ucg-label": "Undantag för användargenererat innehåll",
	"eucc-option-exception-for-ucg-text-v1": "Våra lagar borde också komma ikapp med verkligheten och säkerställa att de sätt vi kommunicerar online -- genom att dela videos, göra memes och länka till nyhetsartiklar -- inte blir olagliga eller orimligt hindrade. Rösta ja till ändringsförslag 244, 210 och 189.",
	"eucc-option-exception-for-ucg-text-v2": "Dessutom delar och skapar EU-medborgare användargenererat innehåll nästan varje dag och vår nya upphovsrättslag borde beakta det. Alla borde ha rätt att dela videos, skapa memes och länka till nyhetsartiklar utan onödiga hinder. Detta säkerställs i ändringsförslag 244, 210 och 189. Rösta för dessa!",
	"eucc-option-exception-for-ucg-text-v3": "EU:s upphovsrättslag borde återspegla sättet som folk kommunicerar online och skapa undantag för användargenererat innehåll som memes, videos och länkar till nyhetsartiklar. Jag ber dig att rösta för ändringsförslag 244, 210 och 189.",
	"eucc-option-exception-for-text-and-data-mining-label": "Undantag för text- och datautvinning",
	"eucc-option-exception-for-text-and-data-mining-text-v1": "Breda undantag för text- och datautvinning kommer att låta alla med en dator att hitta nya insikter i data de har laglig tillgång till. Detta gör det möjligt för alla att bidra till nya landvinningar för vetenskapen och forskningen. Snälla, rösta för ändringsförslag 240-242.",
	"eucc-option-exception-for-text-and-data-mining-text-v2": "Jag ber dig även att rösta för ändringsförslag 240-242 därför att text- och datautvinning inte borde begränsas till vissa institutioner eller vissa syften. Alla borde få använda data de har laglig tillgång till för att få nya insikter om världen omkring oss.",
	"eucc-option-exception-for-text-and-data-mining-text-v3": "EU kan missa en möjlighet att ge sina medborgare handlingsutrymme att delta i forskning och vetenskap om de begränsar text- och datautvinning till enbart vissa institutioner och vissa syften. Alla borde ha rätt att bedriva forskning och bidra med sina insikter till summan av all kunskap. Stöd därför ändringsförslag 240-242.",
	"eucc-call-representative-phone-brussels": "Bryssel",
	"eucc-call-representative-phone-strasbourg": "Strasbourg",
	"eucc-call-script-label": "Telefonmanus",
	"eucc-call-script-text": "# Introducera dig själv och säg var du bor\n# Berätta om hur du använder internet idag. Till exempel kanske laddar du upp semesterbilder, skriver en blogg, delar memes och nyhetsartiklar eller letar information på eller bidrar till Wikipedia.\n# Säg att du ringer för att prata med dem om EU:s upphovsrättsdirektiv\n# Några saker du kan nämna (välj gärna en eller två som du känner mest för):\n#* Du motsätter dig alla sorters förfiltrering av innehåll. Det betyder att du inte vill ha ditt innehåll avläst av algoritmer innan det publiceras. Din ledamot bör stödja följande ändringsförslag: 125, 92-105, 231-239, och 249-252.\n#* Du stödjer upphovsrättsligt fria verk och vill se fler av dem tillgängliga online. Be din ledamot att rösta för ändringsförslag 190.\n#* Du vill ha panoramafrihet så att alla kan dela fotografier av offentlig konst och arkitektur utan restriktioner. Be din ledamot att rösta ja till ändringsförslag 243.\n#* Du vill att lagen ska vara anpassad till hur du delar saker online, inklusive videos, memes och nyhetsartiklar genom ett undantag för användargenererat innehåll. Be därför din ledamot att rösta ja till ändringsförslag 244, 210 och 189.\n#* Du vill att alla ska kunna delta i forskning och vetenskap genom text- och datautvinning. Be din ledamot att rösta ja till ändringsförslag 240-242.\n# Tacka dem.",
	"eucc-thank-you-header": "Tack!",
	"eucc-thank-you-text": "Din handling har tagit Europa ett steg närmare en uppdaterad upphovsrätt som återspeglar verkligheten där folk skapar, hittar och delar information online. Genom att kontakta din ledamot har du visat att denna fråga påverkar verkliga människor, inte bara stora företag. Wikimedia frodas när många olika röster samarbetar för att dela kunskap i våra projekt. Tack för att du använde din röst för att stödja en miljö där dessa projekt kan fortsätta att blomstra.",
	"eucc-share-tweet-text": "Jag har precis kontaktat min MEP för att uppmana hen att $1 i EU! Kontakta din representant på $2",
	"eucc-share-tweet-label": "Be dina vänner att kontakta deras representanter",
	"eucc-share-tweet-button-label": "Twittra",
	"eucc-copy-to-clipboard-success": "E-post kopierades till urklipp",
	"eucc-copy-to-clipboard-fail": "E-post kunde inte kopieras till urklipp",
	"eucc-contact-button-call-short-label": "ringa",
	"eucc-contact-button-tweet-short-label": "twittra till",
	"eucc-contact-button-call-label": "Ring din representant",
	"eucc-contact-button-tweet-label": "twittra till $1",
	"eucc-contact-top-alternatives-text": "Vänligen fyll i formuläret och skapa e-posten att skicka till din representant. Du kan också $1 eller $2 din representant",
	"eucc-contact-button-generate-mail-label": "Skapa e-post",
	"eucc-dialog-mark-as-done-label": "Markera som klar",
	"eucc-mail-dialog-copy-text-label": "Kopiera text",
	"eucc-mail-dialog-send-mail-label": "Skicka e-post",
	"eucc-mail-dialog-title": "Skicka e-post till din representant",
	"eucc-mail-dialog-top-label": "Din e-post är redo att skickas.\n\nOm du stöter på ett problem när du klickar på \"Skicka e-post\", klicka då på \"Kopiera text\" för att kopiera brödtexten, klistra in texten i din e-postklient och skicka till:",
	"eucc-mail-dialog-target-rep": "$1 $2",
	"eucc-call-dialog-title": "Ring din representant",
	"eucc-tweet-at-rep-default-text": "#fixcopyright Jag stödjer ett regelverk för upphovsrätt i Europa som respekterar allas rätt att effektivt kommunicera online samt att samla, skapa och dela kunskap med världen. fixcopyright.wikimedia.org",
	"eucc-twitter-dialog-title": "Twittra till @representant",
	"eucc-contact-top-alternatives-only-phone-text": "Vänligen fyll i formuläret och skapa e-posten att skicka till din representant. Du kan också $1 din representant"
}
